[
    {
        "name": "アイバーン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0eefbfee5b5d494c950d5566f2cb093fa50e877a-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ivern/",
        "lore": "古代ボリヤルドの後期、「残酷なアイバーン」は勇猛な戦士として広く知られていた。アイバーンの一族は、古の神々の中でも最も好戦的な神を崇拝し、他の多くの者たちのように新興の「三姉妹」の前に跪くことはしなかった。\nしかし、闇の魔術が彼らの軍隊を強化したという事実は否定できなかった。アイバーンと同族の者たちは、憎きアイスボーンを打倒するための策を長い時間をかけて入念に練ると、ついに東へ向けて出航した──目的地は、太陽が最初に昇った土地だった。全ての魔法は、その地から世界に流れ込んだと言われている。そのような力を己のものにできたなら、アイバーンはどんな敵をも打破することができるだろう。\n水平線を越えていった船団は、やがて人々の記憶から消え、伝説となった。彼らは二度と故郷に戻らなかったのだ。\n実際には、「残酷なアイバーン」はアイオニアの海岸に上陸した。アイバーンと仲間の戦士たちは、海岸沿いの十数個の集落を破壊して突き進み、「オミカヤラン（世界の中心）」の名で知られる神聖な木立を発見した。その奇妙な緑の園で、彼らは激しい抵抗に遭遇した。ねじれた枝の下から、半人半獣の怪物たちが次々と襲いかかってきたのだ。\nそれでもアイバーンは退かずに戦い続けた。やがて、傷だらけになった遠征隊の生き残りは、アイオニア人たちが極めて神聖なものとみなす\n「カミヤナギ」\nの下に辿り着いた。アイバーンは、周囲で激しさを増す戦いをよそにその場に立ち尽くした。その驚くほど巨大な樹は、金緑の光で煌く長い糸葉をそよめかしていた。アイバーンはこれまで感じたことのない魔力を感じ、怪物たちがこの樹を守るためなら命を懸けるに違いないと確信した。敵の戦意を挫かんと、アイバーンは戦斧を振りかざし、憎しみを込めた雄叫びを上げながら、何度もカミヤナギを打った。\n巨木が倒れた。生命エネルギーの爆発の中で、「残酷なアイバーン」は即死した。\n引き離され、漂流しながら、アイバーンは戦いの終わりを目にした。仲間の死体は、腐肉食いの鳥や昆虫の糧となるか、色とりどりのキノコに覆われて腐っていった。骨が分解されて土を肥やすと、土に埋まっていた果物の種が芽吹き、やがてその果実をたわわに実らせる木々へと育っていった。葉や花弁は、まるで色鮮やかな心臓のように鼓動した。彼の周りに積み上げられた死から、信じられないほど多くの方法で生命が吹き出したのだ。\nそれは、アイバーンが見てきた何よりも美しい光景だった。生命があらゆる形をとり、あり得ないほど複雑な結び目のように互いに絡まり合い、求め合うように繋がっていた。アイバーンが泣くと、そのすっかり変わり果てた身体に涙が落ちた。その背はいつの間にか高くなり、手足は樹皮と葉で覆われてゴツゴツとしていた。異世界の魔力がアイバーンの体内を駆け巡っていた。なぜ、そしてどのようにしてそうなったのか分からなかったが、彼は残りのカミヤナギそのものと化していたのだ。\nそのことに気付いたアイバーンに、大声で泣き叫ぶ丘の声や、木々の哀号、苔がこぼす涙の音が聞こえてきた。自分の犯してきた過ちや、他人に叩きつけてきた残酷さを振り返ると、後悔の念に打ちのめされ、アイバーンは赦しを乞うて泣き叫んだ。\nアイバーンがようやく動き出した時にはあまりにも長い年月が経っていたため、彼を取り巻く世界はまるで新しいもののように感じられた。かつての自分自身の暴虐と悲しみは、心の奥の残響でしかなくなっていた。爪先で土を深く掘れば、根や石、川と会話ができることに気が付いた。土さえも自らの意見を持っていた！\nアイバーンはアイオニアを横切り、国境を越えて遠くの地を彷徨った。そして、オミカヤランの奇妙な魔力も彼に続いた。アイバーンは、大きな生き物から小さな生き物まで、ありとあらゆるものと親しい関係を築いていった。相手のお茶目な欠点を観察し、ちょっとしたクセに喜び、困っていれば手を貸した。シャクトリムシに近道を用意したり、いたずらなブランブルバックとふざけたり、トゲトゲのエルマークの肩を抱いたり、歳を重ねたシワシワのキノコと共に笑った。\n一度、傷ついたストーンゴーレムを見つけたことがある。その哀れな生き物の魂が消えかけていることに気付くと、アイバーンは川の小石から新しい心臓をこさえて彼女に与えた。そのゴーレムはアイバーンの生涯の友となった。アイバーンは彼女を「デイジー」と名付けた。彼女の石の身体から不思議にも芽生えた花の名前だ。\nアイバーンはしばしば人間と遭遇したが、その大半は概ね平和的であった。人々は彼を「ブランブルフット」、「豊緑の神秘」、「古の森の住人」などと呼び、彼の奇妙な慈愛について物語った。だが、自らが与える以上に奪い、どこまでも残酷になれる彼らを目にしたアイバーンは、自身を満たす悲しみに耐えられず、彼らから距離を置いた。\nカミヤナギの遺産を受け継ぐためには、アイバーンは人類を育てなくてはならない──彼らが見て、聴いて、育っていくよう導かなければならないのだ。かつて人間だったからこそ、アイバーンはそれがどれほど困難であるかを理解していた。だからこそ、彼は微笑み、最後の太陽が沈むその日までにこの使命を成し遂げようと誓いを立てた。\n残された時間はまだ長いのだから。"
    },
    {
        "name": "アカリ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/40f31a2bd25a32f90183e28bf304ea2bf764d38c-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/akali/",
        "lore": "アイオニアは太古より、活気ある人々と強力な精霊が調和のある暮らしを求める、手つかずの魔法が息づく土地であった。しかしこの平和な釣り合いはたやすく生まれるものではなく、釣り合いを統制する者が必要になるときもある。\n「均衡の守人」はアイオニアの神聖な調和を保つために自主的に作られた組織である。その忠実なる修行者は霊的な精神世界と物質世界とを往き来し、両者の間に生まれる紛争を仲裁しつつ、必要とあらば武力をもって介入する。この組織の系譜の一人として――それも高名な「影の拳」メイーム・ジョーメン・テシの娘として生を受けたのがアカリである。メイームとその伴侶であるターノは、「黄昏の瞳」大師範クショーの行き届いた指導のもと、他の均衡の守人たちのなかで娘を育てた。\n両親が招集されているときは、組織の誰かが親代わりとしてアカリの面倒をみた。「雷雲の担い手」ケネンは少女と多くの時間を過ごし、手裏剣の技を教え、力よりも速さと敏捷性を重視するよう仕込んだ。大切な娘であるアカリは乾いた砂のように知識を吸収していき、彼女が両親の足跡をたどるであろうことは誰の目にも明らかだった。大師範も息子であるシェンを跡取りに指名したのだ、アカリも新たな世代を率いてアイオニアの調和を保つために身を捧げるだろう――\nだが調和とは儚いものである。均衡の守人は分裂してしまった。\nゼドという名の不可測な修行者が戻り、クショーと激しく衝突したかと思うと、血なまぐさい反乱の後に権力を奪い取ってしまったのだ。アカリはメイーム、シェン、ケネン、そして一握りの修行者とともに東の山岳地帯へと逃れた。しかし、ターノは同行しなかった。\n均衡の守人を冷酷無比な「影の一団」へと様変わりさせようというゼドの試みは、あと一歩で達成されようとしていた。その一方で新たな「黄昏の瞳」となったシェンは、失われたものを立て直そうと決意し、均衡の守人の基盤となる三つの思想を復活させようと志した。すなわち星々の観照がもたらす純粋な公平性、日輪の追行に基づいた裁き、そして大樹の剪定による不均衡の排除である。数は少なくなってしまったものの、彼らは新たに同志を迎え鍛えることで勢力を盛り返そうと考えた。\n14歳になったアカリは新たな「影の拳」として母の跡を継ぐ決意をし、正式に均衡の守人の訓練を受けることとなった。\n彼女の戦士としての才は並外れており、鎌も苦無（くない）の扱いもすぐに習得した。他の修行者の多くが有している魔法の能力こそないものの、彼女は自分が「影の拳」にふさわしい存在であることを皆に証明した。時が来れば母もその地位を降り、若き入団者の指導を手伝えるようになるだろう。\nだがアカリの心はいつも落ち着かず、その目は世界の様相を見つめていた。均衡の守人と「影の一団」はノクサスのアイオニア侵攻を受けて不本意ながらも協定を結んだが、アカリは自分の故郷がいまだ苦しみ続けていることを理解していた。守人は本当にその目的を果たしているのだろうか、と彼女は問うた。大樹の剪定は、神聖な調和をおびやかす存在を「排除」するためにあったはずだ。だがシェンは辛抱強く自制するよう促すばかりなのだ。\nシェンは彼女を引き留め続けた。確かにマントラや瞑想は精神を鎮めてくれるが、そんな空虚な行いで敵を倒すことはできない。彼女の若さと早熟さはやがて露骨な反骨心へと変わっていった。彼女はシェンと口論し、彼を拒絶し、自分のやり方でアイオニアの敵を倒すようになった。\nアカリは組織の全員を前にして、均衡の守人など無力だと言い放った。霊的な調和や忍耐力をいくら説いたところでその成果などわずかであると。物質世界のアイオニア人は次々と死んでいるではないか。この世界こそ守るべき世界なのに。彼女は暗殺の技を教え込まれた。ならば暗殺者になってやる。もう組織の導きは必要ない。\nこれはアカリがひとりで歩まねばならない道だと察し、シェンは争うことなく彼女を行かせた。いつかその道が彼女を連れ戻す日が来るかもしれないが、判断するのは彼女自身だ。"
    },
    {
        "name": "アクシャン",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/07c43e3534cea074a4dbcf273dfcf3220cfc40b7-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/akshan/",
        "lore": "シュリーマ東部の路地裏を駆け抜ける、正義の代行者。虐げられた者たちに代わって悪を討つこの男は、独特な武器を駆使して素早く確実に悪党を成敗する。\nマーウィという街の路上で育った若者アクシャンは、生まれてすぐにこの世の理不尽さを知った。軍の高官が全てをほしいままにするこの地では、人々は自分の身を守ることだけを考え、目立たぬようにすることで生き延びていた。しかし、アクシャンは悪事を見逃すことができなかった。誰かが不当な扱いを受けているとすぐに間に入ろうとした。こうした生き方のせいで、青年は多くの手強い敵をつくった。そして、ある運命の日、彼は瀕死状態になるまで手ひどく痛めつけられた。\nしかし、運命は彼に味方した。シャーディアという老婆が、彼女の家の前の通りで意識不明のアクシャンを見つけ、助けたのだ。余計なことに首をつっこまないのがマーウィでの常識だが、彼女は青年を家に匿い、そうして彼は九死に一生を得た。\n快復したアクシャンは、自分の救い主が普通の女性ではないことに気がついた。シャーディアは、「暗黒の刻」に対抗し、「黒き霧」の勢力を根絶するために遥か昔から戦っている騎士団、「光の番人」の一員だった。彼女はアクシャンを、頑固で反抗的ながら傷つきやすさも抱えている困った若者だと感じた。シャーディアと青年は、彼女の家における「光の番人」流のルールを巡って何度も対立したが、彼女はすぐにこの青年のことが気に入った。彼には度胸があり、そして何より「良心」がある――この二つを兼ね備えている者は、マーウィでは稀だった。この青年に大きな可能性を見出したシャーディアは、彼と取引をすることにした。彼女はアクシャンが敵に回した数えきれないほどの厄介な相手から彼を匿うことを約束し、その代わりに彼はその身を騎士団に捧げることになった。\nアクシャンが光の番人として一人でも生きていけるように、シャーディアは知っていることの全てを教え、師弟の絆は急速に深まっていった。喧嘩に明け暮れて街の落ちこぼれ同然だった少年アクシャンは立派に成長し、悪党たちからも恐れられる存在になった。しかし日に日にアクシャンの腕に磨きがかかる一方で、彼は師が何かに思い悩み、心が離れていくのを感じ取っていた。\nそしてついにシャーディアは、弟子に憂いの理由を打ち明けた――世界がかつて経験したことのない規模の「暗黒の刻」が、シャドウアイルから亡霊や悪鬼の軍勢を引き連れてやってくること。それに対抗するためには、シュリーマのいくつかの墓所に埋蔵されている古代の番人の武器が唯一の希望であること。そして、世界を破滅から救うためには、彼らが武器を集める必要があることを。それも、一刻も早くに。\nすでにこの地の軍閥が古代の武器を盗掘していたことが分かり、シャーディアは愕然とした。避けられぬ「暗黒の刻」との戦いのために遺物を譲ってほしいと軍の幹部たちに懇願したが、神秘の力を解放して我がものとせんとする彼らは、彼女の願いを退けた。\n危機が目前に迫る中、アクシャンとシャーディアは、今ある装備に頼るしかないように思われた。基地の武器庫を確認していた時、アクシャンは金庫にひときわ目を引く銃が隠されているのを発見した。驚いた師は、アクシャンから銃を奪い取り、絶対に使うなと強く禁じた。「アブゾルバー」と呼ばれるこの武器は、古代の魔法によって驚くべき特殊な力があった――それは殺人を犯した者の命を奪い、その殺人者の手にかかった最後の犠牲者を生き返らせることができるのだ。\nシャーディアは「人が手にすべき力ではない」と言った。「生と死を決められるのは運命だけだ」と。しかしアクシャンの中ではまだ番人たちのルールへの反発がくすぶっており、「運命」についてはさらに強い意見を持っていた。彼はこれまでの人生で、善人がひどい目に遭い、悪人が好き勝手にやっているのを目にしてきた。もし運命というものがあるのなら、それには助けが必要で、アブゾルバーならそれができるはずだ。\n興味がおさまらないアクシャンは、シャーディアからその武器の来歴を聞き出し続け、やがて衝撃の事実を知った。何年も前に路上で彼が倒れていたあの日、彼女はこの銃を使って彼を救っていたのだ。彼女がアクシャンを殺した犯人の命を奪い、青年を生き返らせたのだ――この銃を使って。彼は自問自答した。なぜ自分だけがこの銃に命を救われる資格があるのか？もっとふさわしい人間がきっと他にもいたはずなのに。\nアクシャンが時代遅れのルールに疑念を募らせる一方、彼の師は軍閥に盗んだ武器を返すよう求め続けた。軍閥と彼女の間には緊張感が高まり、そしてある日悲劇が起こった。アクシャンが帰宅すると、何者かに路上でシャーディアが殺されていたのだ。何年も前の彼とまさに同じ場所で。\nアクシャンは自分が何をすべきかわかっていた。彼はアブゾルバーにいくつかの改造を施し、復讐を胸に、禁断の武器を手にして灼熱の砂漠へと旅立った。師匠を殺したのがどの軍閥の者なのかは分からないが、シャーディアがルーンテラに戻って来るまで、一人ずつ息の根を止めていけばいいだけだ。"
    },
    {
        "name": "アジール",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/869c235b670785d9b5910217f20383812c05e822-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/azir/",
        "lore": "遥か昔、アジールは定命なるシュリーマの皇帝であり、永遠の命を手にしかけた誇り高き男だったが、その傲慢は裏切りを生み、最大の偉業を成し遂げようとした瞬間に殺害されてしまった。しかし今、数千年の時を経て、アジールは強大な力を持つ超越者として甦った。埋もれた都市が砂の中から姿を現した今、アジールはシュリーマを復興し、かつての栄華を取り戻そうとしている。\n数千年の昔、シュリーマ帝国は「超越者」として知られる無敵の戦士たちと、彼らが率いる強力な軍隊によって征服したいくつもの属国を従えて、広大な領域をその支配下に置いていた。野心に溢れ、権力に飢えた皇帝によって統治されたシュリーマはその時代において最大の帝国だった。首都の中心にある神殿の上に浮かぶ巨大な黄金の円盤からは太陽の力が輝きを放ち、領地にはその祝福を受けた豊かな土地が広がっていた。\n皇帝の息子達の中では最も若く、最も寵愛から遠いところにいたアジールは、権力とは無縁の存在だった。彼の上には多くの兄弟達が存在し、彼が皇帝になることはあり得なかった。司祭者となるか、どこか僻地の長官にでもなるのが関の山だっただろう。彼は細身の学問を愛する少年で、超越者の英雄であるレネクトンの厳しい監督下で戦闘訓練を行うよりも、ナサスの大図書館に収められた書物を読みふけって時を過ごすことを好んだ。\n巻物と本、石板が詰め込まれてたわんだ書棚の間で時を過ごしていたアジールは、主人の求める文書を探して、ほぼ毎日図書館を訪れる若い奴隷の少年に出会った。シュリーマでは奴隷が名前を持つことは禁じられていたが、新しくできた友達を、アジールは法を破って“共に分かつ者”という意味の「ゼラス」という名で呼んだ。彼はゼラスを――決して人前でそう呼ぶことはなかったが――彼個人の奴隷に任命し、二人の少年は互いの歴史に対する興味を分かち合い、シュリーマとその連綿と続く超越者の英雄たちの歴史についてあらゆる物事を学んだ。\nアジールが父、兄弟たち、そしてレネクトンと一緒に年に一度の帝国周遊の旅に出ている間、夜を迎えたキャラバンはよく知られたオアシスに留まった。アジールとゼラスは深夜にこっそりと抜け出し、大図書館で学んだ天体図に自分達で作ったものを加えようと、夜空の星を図に描いていた。彼らが星座を記入していた時、キャラバンを皇帝の政敵が送り込んだ暗殺者の一団が襲撃した。暗殺者の一人が砂漠に出ていた二人の少年を発見し、アジールの首を切ろうとその刃を構えたが、ゼラスがそこに割って入り暗殺者の背中に飛びついた。それに続いてアジールは自らの短剣を抜き、襲撃者の喉に突き刺した。\nアジールは死体から剣を奪い、急いでオアシスに向かったが、戻った時には既に暗殺者達は倒された後だった。レネクトンは皇帝を守り、襲撃者を撃退したものの、アジールの兄達は全て殺されていた。アジールは父にゼラスの勇敢な行為について語り、奴隷の少年に褒美を与えるように進言したが、彼の言葉は聞き入れられなかった。皇帝の目には少年は奴隷でしかなく、目に留まる存在ではなかった。しかしその時アジールは、ゼラスといつか必ず兄弟になるのだと胸に固く誓った。\n皇位継承者となった15歳のアジールを連れて首都に戻った皇帝は、暗殺の黒幕ではないかと疑った者たちを、容赦なく粛清し始めた。シュリーマは何年もの間疑心暗鬼に覆われ、皇帝は自らが反逆の疑いをかけた者全てを殺していった。皇位継承者となったにもかかわらず、アジールの命運は未だに危ういものだった。父は彼を嫌悪しており、何故死んだのが彼ではなく兄たちだったのかと、常々思っていた。そして女王はまだ若く、アジールの代わりになる男子を産むことも可能だった。\nオアシスの襲撃で自らの無力さを思い知らされ、アジールは戦技を磨くことに勤しんだ。レネクトンが若き皇子の教育役を引き受け、彼の庇護の下、アジールは剣と槍の使い方、戦士たちを指揮する術、そして戦の駆け引きについて学んだ。若き皇位継承者は唯一信頼を置く腹心であるゼラスを昇進させ、自らの右腕とした。彼をよりよい相談役とするべく、アジールはゼラスに可能な限り知識を探求することを命じた。\n数年の月日が流れたが、女王が身籠った子は全て、命をもって生まれ出ることはなかった。女王に子が生まれない限り、アジールの生活は比較的安全だった。廷臣たちは何かの呪いが掛けられていると考え、中には若き皇子が関係しているのではないかと噂する者たちもいた。しかしアジールは無関係を主張し、そのような非難を公然と口にした者を処刑することもあった。\n最終的に女王は健康な男児を生んだものの、その誕生の夜、シュリーマは恐ろしい嵐に見舞われた。女王の居室には幾度となく強烈な雷が落ち、その後に続いた火災で女王と新生児の両方が亡くなった。皇帝はこの知らせを聞いて悲嘆の内に精神を病み、自ら命を絶ったと伝えられたが、その後すぐに皇帝と彼の衛兵が宮殿の床の上にバラバラの死体となって見つかり、その死体はほとんど焦げた骨と化していたという噂が広まった。\nアジールは家族の死に衝撃を受けたが、帝国は指導者を必要としており、彼はゼラスを腹心としてシュリーマの皇帝の座に着いた。それからの十年間、シュリーマの国境を広げ、厳しくも公正に帝国を統治した。彼は奴隷の生活状態を改善する改革案を制定し、そして密かに、数千年に渡る伝統を覆し、最終的に奴隷たち全てを自由にする計画を立案した。アジールは計画を秘密にし、ゼラスにさえも隠したため、奴隷制の問題は二人の間で長く論争の的となった。帝国は奴隷制の上に成り立っており、名門貴族の多くはその莫大な富と権力を奴隷の強制労働力に依存していた。この強固な制度を一夜で覆すことはできず、その存在が広く知られることとなれば、アジールの計画は道半ばで潰えたに違いなかった。アジールはゼラスを自らの兄弟にすることを望んでいたものの、それを実現するには、シュリーマの全ての奴隷を解放する必要があった。\nそしてこの間、ゼラスはアジールを政敵から守り、帝国の拡大を導いた。アジールは結婚して無数の子の父親となったが、その中には嫡出子もいれば、奴隷やハーレムの女達との密通の末に生まれた子たちもいた。ゼラスは彼を焚き付け、史上最も偉大な帝国を作り出すという壮大な計画を描かせた。そしてゼラスは、皇帝が全世界を治める支配者となるためには、無敵の存在であり、地上を闊歩する神――超越者になる必要があるとアジールを説得した。\n帝国の繁栄が絶頂に達した時、アジールは超越の儀式を受け、自らがナサスやレネクトン、そして偉大なる先人達に並び立つべき時が来たと宣言した。この判断には多くの者が疑問を呈した。超越の儀式は非常に危険であり、これは生涯をシュリーマに捧げた者の功績を称えるために、その者が年老いて寿命が近付いた時にのみ行われるものとされていた。誰が超越の祝福を受けるかは太陽の司祭達が布告するものであり、思い上がった皇帝が自らに授けるべきものではなかった。しかし、帝国の拡大と共にその傲慢さも膨れ上がったアジールの急いた決断を諌められる者はおらず、従わなければ処刑すると司祭たちを脅し、儀式を実行するよう命じた。\nいよいよ儀式の日が訪れ、アジールは居並ぶ数千人の戦士たちと数万人の臣民の間を「超越の祭壇」に向けて行進した。レネクトンとナサスの兄弟は、緊急の脅威に対処するためゼラスにより急派されており、不在だった。それでも、アジールが自らの大いなる運命と考えるものに背を向けることはなかった。彼は都市の中心にある神殿の頂点に掲げられた巨大な黄金の円盤に向けて階段を登り、太陽の司祭が儀式を始める直前に、ゼラスの方を振り返り、ついに彼を自由の身にした。しかも彼だけでなく、全ての奴隷たちを……\nゼラスは驚愕のあまり絶句した。しかし、アジールはそこで止まらなかった。彼はゼラスを抱擁し、彼が何年も前に誓った通りに、ゼラスを永遠の兄弟として宣言した。司祭たちが偉大なる太陽の力を授ける儀式を始めると、アジールは再び前を向いた。その時、アジールは気付いていなかった。知識の探求を続ける中、ゼラスが歴史と哲学以上の何かを学んでいたことを。彼は闇の魔術について学び、同時に胸に秘めた自由への渇望を、心を蝕む、燃え盛る憎悪へと成長させていた。\n儀式が佳境に差し掛かった時、かつて奴隷だった男は自らの力を解放し、アジールを儀式の祭壇から吹き飛ばした。ルーンの円陣による加護を失ったアジールは太陽の炎に焼き尽くされ、代わりにゼラスがその場所に立った。光がゼラスを力で満たし、雄叫びを上げる彼の定命の肉体が変化を始めた。\nしかし、儀式の魔法はゼラスに対して行われることを想定したものではなく、これほどの強大な天空のエネルギーは、多大な犠牲を伴わずして流れを変えられるものではなかった。超越の儀式の力は外に向かって爆発し、シュリーマに壊滅的な打撃を与え、都市を破壊し尽くした。人々は燃え尽きて灰になり、そびえ立つ宮殿は崩れ落ち、砂漠の砂が巻き上がって都市を飲み込んだ。太陽の円盤は空から沈み、数世紀をかけて築き上げられたものが、一人の男の野心と、もう一人の男の誤った憎しみによって、一瞬の内に廃墟と化した。アジールの都市に残されたのは、沈んだ廃墟と、夜風が運ぶ人々の絶叫の残響だけだった。\nアジールはこれらを何一つ見ることはなかった。彼にとって全ては虚無だった。最後の記憶は苦痛と炎で満ちており、神殿の頂で何が起こったのかも、帝国がどうなったのかも、彼には知る由がなかった。彼はシュリーマの滅亡後、時間の流れが存在しない忘却の中を数千年の間漂い続けた――廃墟と化した神殿の上に彼の子孫の血が流され、彼を甦らせるまでは。アジールは甦ったが、それはまだ不完全だった。彼の体は人型の砂塵が動いているだけのものでしかなく、僅かに残された彼の不屈の意志によって、かろうじて繋ぎ止められているに過ぎない存在だった。\n実体を取り戻し始めたアジールはよろめきながら廃墟を彷徨い、背中に短剣による裏切りの傷を受けた女の死体を発見した。女が誰なのかは分からなかったが、その容貌には彼の血筋の微かな名残が見て取れた。アジールは帝国や権力への執着を忘れ、このシュリーマの血統を受け継いだ娘を抱え上げると、かつて「暁のオアシス」があった場所まで運んだ。オアシスは枯れて干上がっていたが、アジールが一歩踏み出すごとに、透き通った水が岩の盆地を満たし始めた。女の体をオアシスの癒しの水に浸すと、血は洗い流され、剣が彼女を貫いた場所には微かな傷が残るのみとなった。\nこの無私の行為によって、アジールの体は炎の柱に持ち上げられ、シュリーマの魔法によって生まれ変わり、彼が本来なるべきはずであった超越者へと作りかえられた。太陽の不死の輝きが注ぎ込まれ、立派な鎧に覆われた鷹の姿となり、砂塵そのものに命ずる力を授けられた。アジールが両手を上げると、廃墟と化した都市は数世紀に渡ってその上に積もった砂をふるい落とし、砂漠の中から甦った。太陽の円盤は再び天高く持ち上げられ、癒しの水が神殿の間を満たし、皇帝の命令に従って光の中へと波を打って流れていった。\nアジールは新たに立ち上がった太陽の神殿の階段を上り、砂漠の風を操って都市の最後の瞬間を甦らせた。彼の都市の遥かなる過去の最後の瞬間が、人の形を取った砂塵によって再現された。そしてアジールが恐怖の表情で見つめる前で、ゼラスの裏切りが明らかになった。家族が殺害され、帝国が滅び、力が奪われるのを見て、アジールは流れぬ涙を流した。今になってやっと、アジールはかつての友であり同志が抱いていた憎悪の深さを理解した――それは数千年遅すぎた。超越者の力と感覚によって、アジールはゼラスがこの世界のどこかに存在しているのを感じ取ると、砂の戦士の軍団を呼び起こし、甦った皇帝は行軍を開始した。頭上にある黄金の円盤から太陽の輝きを受けながら、アジールは固い誓いを立てた。\n我が領土を奪還し、我が手にあったものを必ず取り戻す！"
    },
    {
        "name": "アッシュ",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ea9b9dbb6d0ee8234f67ff97872729a16333acb2-1920x974.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ashe/",
        "lore": "熾烈な部族間の抗争や氏族内部での争いが絶えないフレヨルド北部。凍てつく風が叫び声のように吹き荒れる、この極寒のツンドラの地にアッシュは生まれた。\nアヴァローサンという名の小さな部族の女族長であるグレーナの一人娘として、この地に根付く先祖伝来の魔力と、「真なる氷」の力を扱う稀有な能力を備えたアッシュは、戦士階級の一員「アイスボーン」である。母親の跡を継ぎ、次期族長になるものと誰もが考えていたが、本人は一度もそのような名誉を望んだことはなかった。戦いの血統と非凡なる才能が彼女に与えたものは疎外感と、重圧と、孤独だけだった。\nアッシュが唯一心を休めることができたのは、夏になると狩りのためにオーンカール・ロックス周辺へとやって来る姉妹部族のアイスボーンの少女、セジュアニと一緒に時間をすごす時だった。二人の友情は両者の幼少期を鮮やかに彩るものだったが、彼女たちが思春期を迎える頃になると不意に終わりを迎えてしまう。どういうわけかセジュアニの祖母がグレーナに立腹し、両部族間の友好関係が突如破綻してしまったのだ。\nその後、自らの若さに陰りを感じ始めたグレーナは、部族を再び繁栄させるべく、彼女が生涯求め続けた「アヴァローサの玉座」と呼ばれる伝説の財宝と魔法の品の探索を開始した。\nところが、グレーナは予言や伝説を信じるあまり幾度となく危険を冒し、自らの部族を疲弊させていった。最終的に、他部族の領土に対し無闇な襲撃を仕掛けた際、グレーナは殺害されてしまった。族長が死に、部族が壊滅状態に陥る中、若いアッシュは逃亡を強いられた。\nただ一人追撃を逃れながら、アッシュは母の遺した最後の地図をたどって行き着いた荒涼たる氷河地帯で、アヴァローサのものと思われる墓と、真なる氷の魔弓を見つける。アッシュはその武器を手に母の仇を討ち、その後、西へと向かった。\n義務感からか、あるいは孤独感からか、アッシュは各地で遭遇するハースバウンドの部族を守るようになり、その名を上げていった。彼女はそれらの部族の人々を慣習に従って隷属させることを良しとせず、自身の新たな部族の正当なメンバーとして受け入れ、彼女の名声は瞬く間に広まっていった。多くの人々は、アッシュがただ単にアヴァローサの武器を持つ者ではなく、アヴァローサの生まれ変わりとして再びフレヨルドを統一することを運命づけられた伝説そのものであると信じ始めた。\nだが、おとぎ話だけでは従者たちの腹を満たすことはできず、南へ向かう長い旅の途上で部族は飢餓の危機に瀕することになる。そこでアッシュは自分にまつわる伝説を利用し、近隣の国々に対抗しうる国家に統一すると約束することで、南方の豊かな土地を持つ有力な諸部族たちと同盟を築いていった。\n新たな同盟は、同時に新たな危機をもたらした。アッシュは間もなく、政治的な確執の只中に身を置くことになったのだ。フレヨルドの族長である戦母は結婚することが通例となっているが、一つの部族から婿を迎えれば残りの部族の怒りを買うことになる。複数の夫を持つこともできたが、それでは紛争の場が家の中に移るだけであり、いずれ血が流れ、彼女が戦いながら築いてきた同盟関係が打ち砕かれることは必至である。\n彼女が選んだのは、ほぼ滅亡しかけた山岳地域の氏族出身の貧しい放浪者――戦士トリンダメアだった。「精霊と歩む者」でもなければ、根源の力に恵まれているわけでもないが、アッシュの新たな本拠地に姿を現して以来、トリンダメアはありとあらゆる戦いの場にその身を投じていた。自分の氏族のわずかな生き残りたちが、より強力な部族の庇護を受けるに値するものであると証明すべく、とにかく戦い続けてきたのだ。しかし、彼の粗暴な戦い方や並外れた活力は、フレヨルド人にさえ不安を引き起こすものであり、多くの者は彼が闇の魔力に侵されているのではないかと疑った。一方でアッシュはこれらの意見には耳を貸さず、彼女と血盟を結ぶ最初で最後の者になるとトリンダメアが誓うのであれば、彼の同胞を自らのものとして受け入れると申し出た。\nトリンダメアはこれを渋々受け入れた。政略結婚ではあったが、互いに惹かれ合うものがあったことは明らかであり、二人の間には真の愛情がゆっくりと芽生えていった。\nそして今、アッシュは過去幾世代において最大の部族連合の長として君臨している。だが、彼女が築き上げた同盟は、内部に渦巻く陰謀、諸外国からの圧力、勢いを増していく獰猛なウィンタークロウ族、そしてアッシュが少なくとも信じているふりをしなければならない“運命”…そういった脅威にさらされた、危うい平和の上に成り立っている。"
    },
    {
        "name": "アニビア",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9c05e1b1637da1f1a26dfb122aa049875c49598c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/anivia/",
        "lore": "アニビアは無限に繰り返される生と死、そして再誕を司る古のフレヨルドの半神半獣であり、その存在は移り変わる季節と深く結びついている。アニビアを崇拝する人々は、彼女をフレヨルドのエレメントの魂だと考えている。希望の象徴であり、変化をもたらす神聖なる触媒なのだ。\n時代を超えて受け継がれる物語には、心優しく謙虚な者にアニビアが褒美を与えたという話がしばしば記されている。ある定命の目撃者は──少なくとも本人は見たと主張しているのだが──アニビアは天を覆うほど巨大な翼を煌めかせ、激しい嵐の中ですら聞こえるほど鋭い鳴き声を上げる、鳥の姿をした高潔な氷の精霊であったと説明した。\n遊牧民ノタイ族の間では、アニビアの誕生によって初めて世界に雪がもたらされたという話が、いくつもの歌を通して伝えられている。アニビアが巨大な氷の卵から飛び出した時、その殻が細かな破片となって空に飛び散り、それが雪として今も降っているのだというのだ。また、モーンクロウ族に伝わる物語によると、フレヨルドを清めるように吹く極寒の風は、アニビアが初めて翼を羽ばたかせた時に生まれたという。\n確かにアニビアの命令によって冬の猛威は最大の力を揮い、彼女の故郷を冒涜しようとする者たちにとって、アニビアは手強い相手となる。アニビアは、激昂すると要塞や山をも切り裂くことができ、耳をつんざく鳴き声は、鋼をも粉砕できるほどの極寒の吹雪を呼び起こすことができる。\n永らく尊ばれ信じられていることの一つに、アニビアからの最大の贈り物は「真なる氷」の創造だという説がある。エレメント魔法が注ぎ込まれたこの解けることのない物質は、純粋で強力であり、最も偉大な予見者や氷のメイジたちは、真なる氷の欠片を使って自らの力を増幅させようと長い間躍起になってきた。それだけではなく、ほんの小さな欠片でも真なる氷が埋め込まれた武器は、信じられないほど致命的な力を持つのだった。\n定命の者たちが初めてフレヨルドに足を踏み入れた時、アニビアは彼らを歓迎した。人々が寒さに耐えられないのを見たアニビアは、彼らをひっそりとした谷へと導いた。そこで彼らは身を守り、定住し、徐々に寒さに慣れることができた。安定的な暮らしのままならない最初の数世紀の間、アニビアは彼らを育て、見守った。そしてそのお返しに、定命の者たちは彼女を崇拝した。\nアニビアは、新しくやってきたいくつかの部族が仲たがいすることなく、フレヨルドをよそ者から護ってくれることを願っていた…しかし、徐々に内戦と血の抗争が増え、侵略戦争は避けがたいものとなっていった。伝説によると、欲深い南の国の王が、北の地を支配して彼らの強力な魔力を我が物にしようと、山々を越えて戦士を送り込んだという。傲慢で無礼なこの部外者に激怒したアニビアは、百年と一日続く吹雪を起こして彼らを吹き飛ばした。スカウアリング平原には、地面に突き刺さっている岩が今でもあちこちで見られる。地元の人々によると、それらは古代の軍隊の残骸だという。\n別の物語には、ウッラ・シャッタースピアのアヴァローサンの伝説が含まれている。彼女は氷牙の狼から幼い鷹を救い、アニビアに気に入られたアイスボーンの戦母だ。この氷の不死鳥は、ウッラの生涯を通して彼女を危険から護った。そしてウッラが百に近い冬を越え、ついに戦で倒れた時、アニビアは両翼を広げて彼女を迎え入れたという。\nもしこうした伝説が本当なら、アニビアは定命の者たちの文明の興亡を、数えきれないほど目撃したことになる。そのような黎明期の遺物が、今もわずかに残っていることは確かだが、ほとんどの文明は遠い昔に忘れ去られ、数千年前にできた氷の下に埋もれている。\nしかし、死がアニビアに触れることはない。物語によると、アニビアは歴史の中で何度か撃ち落され、殺されているが、いつも再び生まれるという──フレヨルドが存在する限り、アニビアの魂は不滅なのだ。アニビアが復活するまでに数百年、もしくは数千年かかることもあったが、彼女の再誕はいつも新しい時代の幕開けと重なっていた。それ故に、アニビアの出現は素晴らしい祝福だと考えられているが、地上で何か恐ろしいことが起こる前兆だということもしばしばある。\nアニビアはかつて自身を犠牲にして、巨大なベールストライダーの侵略を阻止したことがあると言われている。自分にはその巨大な怪物の軍勢を倒すことはできないと分かっていたアニビアは、彼らの足元の氷に突っ込み、自らの身体を粉々に破壊しながらも彼らを生き埋めにしたという。\n最近、アニビアが再び卵から孵化し、アヴァローサンの新しい指導者である戦母アッシュの前に姿を現したと言う者たちがいる。アニビアは、アッシュの中にフレヨルドを再統一できる力を見出したのかもしれない。\nしかし、シャーマンや「精霊と歩む者」であるスピリットウォーカーたちが口を揃えるように、氷の不死鳥が再び現れたのであれば、一つの疑問が浮かび上がってくる。アニビアを呼び寄せた大いなる脅威とはいかなるものであろうか。"
    },
    {
        "name": "アニー",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/1ef1763d5ea8eea5c5661a362571cbf655c4b716-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/annie/",
        "lore": "ボラム・ダークウィルの統治下にあった最後の数年、ノクサスは政情不安に陥っていた。魔術の才があった者たちはこぞって都を去り、平和を求めて遠く離れた地方へと逃れていった。グレゴリとその妻である魔女アモラインも、辺境の地で荒れ地を開拓する道を選んだ。ノクサス人としての力を示すのに、貴族の政治的陰謀に加担するつもりはなかったのだ。\n若い二人はアイアンスパイク山脈の北にある一画の土地を得て、小さな家を建てた。すぐに冬が訪れ、二人は初めての子供を授かった。旅のさなか、アモラインは他の入植者達からかつてこの地をさまよっていたというシャドウベアの話を聞き、そのクマにすっかり魅了されていた。彼女は大きなお腹を抱えて暖炉のそばに座り、今や保護動物となったシャドウベアのぬいぐるみをこしらえていた。ボタンで二つめの目を縫い付けたその瞬間、アモラインは産気づいた。後にグレゴリは当時のことをこう語った – きっと娘は、早くぬいぐるみで遊びたくてしかたなかったんだろう、と。アモラインはまだ残り火で温かい炉床のそばでアニーを産み落とした。\nアニーがまだ赤ん坊だった頃、病が彼女と父親を襲った。夜になると、アニーは燃えるほどの高熱に見舞われた。その体は、母親が腕に抱いていることすらできないほど熱かった。アモラインはわらにもすがる思いで、ついに氷のように冷たい水を汲みに近くの川まで行くことにした。翌朝、グレゴリは病でふらふらの状態で目を覚ました。ベビーベッドの中ではすっかり元気になったアニーが「ティバーズ」と名付けたぬいぐるみのクマで遊んでいたが、アモラインの体は冷たくなっていた。\nアニーは健気にも、母親はいつか生き返ると信じていた。グレゴリはよく、アニーが暖炉のそばにある母親の揺り椅子に座り、ティバーズを抱きしめてパチパチと燃える火をじっと見つめているのを目にした。しかし暖炉には冷えた灰しかなかったはずだ。いや、思い違いか？きっと一人で子育てをしなくてはならないストレスのせいだ – グレゴリはそう考えた。\n時は流れ、彼の地にやってくる入植者も増えた。そしてグレゴリはリアンナと出会った。彼女は幼い娘デイジーを連れて、新しい生活を求め、都からこの地にたどり着いたのだ。\nアニーはずっと遊び相手を欲しがっていた。だが、一人娘として甘やかされていた彼女が新しい家族になじむのは簡単なことではなかった。アニーが癇癪を起こすたびにリアンナはうろたえ、デイジーの味方に付いた。グレゴリは板挟みになりながらも、どうにか三人を取りなさねばならなかった。\nやがて一家に悲劇が訪れる。危険に満ちた辺境の地に不慣れなデイジーが、遊んでいるうちに命を落としたのだ。リアンナは当然のようにアニーを責めた。その怒りと嘆きは、継娘の一番大切なものに向けられた。ティバーズだ。たったひとつ残された母親の形見を奪われそうになり、アニーは恐怖した。その恐怖は果てしない怒りとなり、彼女が隠し持っていた強烈な発火能力を解き放った。ぬいぐるみのクマには命が宿り、守りの激しい炎を巻き上げた。\n炎がおさまり、舞い上がっていた灰がすべて地に落ちると、そこにはアニーの他に誰の姿もなかった。\n都会の大人はみなリアンナのように違いないという思いから、アニーは決して故郷である荒涼とした開拓地から離れなかった。時折、アニーはその驚くほどに愛らしい容姿で開拓者の家族に近付き、しばし着るものや温かい食事を与えてもらう。しかし、ひとたびアニーからぬいぐみのクマを取り上げようという愚かなまねをしようものなら、その者は業火に包まれて命を落とすことになる。\nアニーは危険にさらされながら –– あるいは、はかり知れない力で他者を危険に陥れながら – 彼女を守るティバーズとともにノクサスの暗い森をさまよう。いつか、一緒に遊んでくれる、自分によく似た誰かに巡り合うことを願いながら。"
    },
    {
        "name": "アフェリオス",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/13d6778903fe6ab73298998e20405e15130fca5f-1900x1122.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/aphelios/",
        "lore": "そびえ立つ霊峰ターゴンの向こうから月が昇る。その距離は遠いが、信じられないほど近くにも見える。\n月が霊界に反射して自らの鏡像によって月蝕を起こす、珍しい月相の日に生まれたアフェリオスと双子の妹アルーンは、運命の子らであるとしてターゴンのルナリの信者達の祝福を受けた。\n双子の誕生を告げたその天文現象のように、二人には運命的な力が授けられていた──アフェリオスには石でできた月のように屈強な身体が、そしてアルーンは霊的な月の鏡像のような魔力が。兄妹は極めて信心深く、神秘や内省、新たな発見を信奉しながら育った。そしてその敬虔さからだけでなく、自分たちを護ることのできる唯一のものとして、闇を受け入れていた。\nターゴンを支配するソラリの民はルナリの民を異端者とみなしており、彼らの迫害を受けたルナリの民は、その存在すら忘れられるほど長きに渡り、隠れて暮らすことを余儀なくされていた。ルナリはソラリの目から遠く離れた寺院や洞窟に住み、闇の中で生きた。\nアフェリオスは、人々の模範にならねばらないという重い責務を感じていた。彼は神秘的なムーンストーン製の剣の稽古に心血を注ぎ、訓練中に自らの血を流すこともあった。全ては信仰を守り、敵の血を流すためだった。熱情的で繊細な兄は、友達を作る代わりに妹との絆を深めた。\nアフェリオスがルナリを護るためにますます危険な任務をこなしていく一方で、アルーンは預言者になるための訓練を積み、自らの月光の魔法を頼りに、隠された小径や真実をその月明かりのもとに探り当てた。やがて彼女は、その務めのために生まれ育った寺院を離れなくてはならなくなった。\nアルーンがいなくなることで、アフェリオスの信仰心は揺らぎ始める。\n生きる意味を見失い、必死になったアフェリオスは闇へと旅立った。ルナリの民はその旅の中で自らの運命──軌道を見つけると言われている。彼は月の光を辿って、とある池にたどり着く。珍しい、夜に開く花が水の中で咲いていた。その花には毒があったが、蒸留した液体を飲めば夜の力を手に入れることができた。\n闇夜のエッセンスを飲んだアフェリオスは、激痛に襲われる。その激しさは痛み以外の全ての感覚を麻痺させるほどだった。\nそしてその直後、古代の寺院マルス・オメグナムが、数世紀ぶりに霊界から姿を現す。星々の周期が変化し、力の均衡が移り変わる様子を一目見ようと、隠れていたルナリの民が山々を越えて集まってきた。\nその要塞のような寺院は姿を現す度に、優れた魔力の持ち主を一人だけ、寺院の主として受け入れるのだ。そして今回選ばれたのは、その軌道によって寺院へと導かれたアルーンだった。普段は主張することの少ないアフェリオスが、このときは同行したいと申し出た。\nしかし、魔力を煌々と発しながら要塞のごとき寺院が霊界のとばりを抜けたとき、さらに強い光が夜を満たした。星々の周期はルナリにとって有利に働いていたはずなのに、どういうわけか彼らは見つかってしまったのだ。\nソラリの軍勢は上空から降りてくると、炎と武器で異端者たちを粛清し、ルナリは絶体絶命の危機に陥った。アフェリオスですら打ち負かされ、ムーンストーンの剣も地面に砕け落ちた。唇から血を流しながら、彼は闇夜に手を伸ばした…\nそして戦いが激しさを増す中、アルーンは寺院の奥まで進んでいった──そして中心に辿り着いたとき、彼女に秘められていた力が一気に解放された。アフェリオスは、アルーンの力が闇夜を通して自分を包み込むのを感じた…そして彼は妹の声を聞いた。彼女は何かの言葉を囁き、兄の両手に魔力を込めた──すると、それまでの剣の代わりに、彼の手の中にはムーンストーンで出来た武器が現れた。\nまるで石でできた月とその霊的な鏡像のように、アフェリオスの技とアルーンの魔力は一体となったのだ。\nその場にいたソラリの民が日の光を見ることは二度となかった。\n魔力が勢いを増すと、アルーンは自身もろとも寺院を霊界に押し戻した。そこでならソラリに襲われる心配もない。アルーンの力は寺院の力によって増幅され、焦点さえ定まれば自身の魔力をどこへでも放つことができた──そしてアフェリオスの血に流れる毒が、まさにその焦点だった。\nこうして二人は、自分たちの宿命をようやく理解した。アフェリオスが痛みによって自らを無とする時、その空白となった身体は月の力の触媒となる。アルーンは要塞のような寺院に閉じ込められて孤独に生きる代わりに、兄の目を通して彼を導き、世界を見ることができるようになるのだ。\n離ればなれでいることで、初めて兄妹は一つになれた──二人の魂は霊界のとばりを通してふれあい、遠く、しかし信じられないほど近くで重なり、二人の理解を超えた存在となった。\n二人は襲撃の難を逃れて山の陰に身を潜めた生存者を守らなければならなかったが、アフェリオスの暗殺者としての訓練はアルーンの魔力によって遠くまで届く力を得ていた。共に戦いを重ねる中でアフェリオスの武器は、アルーンによって完成された、いくつもの形態を持つ刃となった。\nターゴンの勢力図が変化している今、ソラリは今もルナリが生き延びていることを知っており、アフェリオスとアルーンの力はこれまで以上に必要とされている。"
    },
    {
        "name": "アムム",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd6e23113bfc701f4b5e05ed94811a44f62ae723-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/amumu/",
        "lore": "古代シュリーマで生まれ、孤独で悲しい魂を抱いたアムムは、友達を探して世界中を彷徨っている。アムムは、古代の呪いによって永遠に独りぼっちでいる運命を背負わされた。アムムが触れた者は死を免れず、アムムが愛した者は破滅の道を辿る。アムムを目にした者曰く、彼は生ける屍だ。その体は小さく、苔の生した包帯でぐるぐる巻きにされている。アムムは何世代にも渡って語り継がれる神話や民話、伝説にも登場する。こうした物語には、往々にして真実と空想が入り混じっている。\nたくましいシュリーマの人々は、ある種の物事を信じている――風は朝、常に西から吹く。新月の夜に満腹になるまで食べてはいけない。財宝は一番重い石の下に埋められている――例えばそういったことだ。しかし彼らは、アムムの物語を信じようとはしなかった。\n最もよく知られているアムムの物語は、彼がシュリーマの初代支配者一家の出であるというものだ。一家は体が凄まじい速さで腐敗していく病に侵されていた。末っ子のアムムは自室に隔離されていたが、召使いの少女と友達になった。少女は壁越しに彼の泣き声を聞いたのだ。独りぼっちの皇太子を哀れに思った少女は、宮廷での出来事を伝え、自分の祖母が持つ魔法の力の話をして、アムムの心を喜びで満たした。\nある朝、少女はアムムに、生きながらえていた最後の兄弟が亡くなったことを知らせた。これでたったひとりの世継ぎとなったアムムは、シュリーマの皇帝となる運命を背負ったのだ。独り悲しみに耐えなければならないアムムを思いやり、少女は扉の鍵を開けた。アムムには慰める人が必要だ。アムムは両腕で少女を抱きしめようとした。しかし腕が触れた瞬間、彼は後ずさりした。自分のせいで、少女を家族と同じ運命に巻き込んでしまったと感じながら。\n少女が亡くなると、少女の祖母は若き皇帝に残酷な宿命を負わせた。彼女にとっては、アムムが少女を殺したも同然だ。呪いがかかり、アムムは琥珀に閉じ込められたバッタの如く、永遠の苦しみに捕らわれた。\nふたつめの物語も皇太子にまつわる話だ。かつていつも不機嫌で、残酷で、虚栄心の塊のような皇太子がいた。それがアムムだ。若くしてシュリーマの皇帝となったアムムは、自分は太陽の加護を受けていると主張し、臣下に自分を神の如く崇拝するよう強いた。\nアムムは寓話として伝わるアンゴルの眼を探し求めていた。金箔に覆われた地下納骨堂に収められたこの遺物を怯まずに見つめた者は皆、永遠の命を授かるという。彼は長年その財宝を探し続けた。大勢の奴隷達に自分を担がせ、迷路のようなカタコンベの中を隅々まで探った。奴隷達が次々と罠にかかる。彼らが犠牲となったおかげで、アムムは行く手を阻まれることなく捜索を進められた。アムムはついに、黄金に輝く巨大な回廊に辿り着く。何十人という石工が、封印された扉を破るよう命じられ、苦心の末に穴を開けた。\n幼き皇帝はアンゴルの眼を見ようと慌てて駆け寄った。奴隷達はこれを逃すかとばかりに、アムムの背後で石の扉を閉め、二度と地上に出ることができないように封印した。幼き皇帝は暗闇の中で何十年も耐え忍んだが、あまりの孤独に正気を失ってしまった。そして自らの爪で全身を掻きむしり、包帯を巻くはめになったという。アンゴルの眼によって長命の恩恵を授かったアムムは、過去の罪を深く反省するようになる。しかし与えられた長命はいわば両刃の剣だった。彼は、永遠に孤独であり続けるという呪いをもかけられたのだ。\nやがて巨大な地震が何度も起こり、墓の基礎が破壊された。あれからどれほどの時が経ったのかも分からぬまま、幼き皇帝は墓を出た――呪いを解く方法を探しに。\nアムムにまつわる話はもうひとつある。シュリーマを統治した唯一のヨードルであるという説だ。彼は、人間は生まれながらにして善良であると信じていた。彼の説を否定する者を正そうと、アムムは真の友をひとり得るまで物乞いとして生きると誓った。民衆は、シュリーマの同胞を救おうとするに違いない――そう確信していたのだ。\n何千もの人々がみすぼらしいヨードルのそばを通り過ぎるが、歩みを止め、手を差し伸べてくれる者などいない。アムムは悲しみにかられ、やがて失意のうちに命を落とした。しかし死してなお、彼の悲しみは解放されることはなかった。ヨードルは未だ砂漠を彷徨い、己の信念が真実であったと証明してくれる誰かを、永遠に探し続けている。\n三つの話に違いはあれど、結末に相違はない。どのような状況であれ、アムムは喪失感を拭い去れない運命にあり、永遠に孤独で、友達はひとりもいない。永遠に友達を探し続けるアムムは、存在自体が呪われ、触れた者を死に陥れる。長い冬の夜、燃え盛る炎の勢いが衰えない時には、砂漠のどこかでミイラが哀し気に泣いている声が聞こえてくる――永遠に友達の安らぎを得ることはできないと打ちひしがれて泣く声が。\n夜明けの西風が吹きすさぶ中、確かなことがひとつだけある。罪滅ぼし、肉親、ひとかけらの優しさ――探し求めるものが何であろうと、アムムにはまだ見つけられていない。"
    },
    {
        "name": "アリスター",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c80ba28d8903e2279bca02b0d3b0192b11dc0f96-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/alistar/",
        "lore": "ノクサスに抗った文明は数多いが、グレートバリア山脈の部族たちほど長く抵抗を続けている者たちはいない。この気性の荒いミノタウロスたちはゾウンの古代都市に繋がる陸上の交易路を何世紀にも渡って守ってきたが、ヴァロランで起こる大きな紛争とは関わり合いを避けてきた。\n高貴なる戦士のアリスターは、そんな部族の皆から尊敬を集めていた。この山々の頂において彼と戦おうとするのは無謀な愚か者だけであり、彼の咆哮を聞けばどんなに度胸のある侵入者でも逃げ出した。そんな彼ではあったが、仲間たちと集う際には、他の定命の種族ともっと強い絆を結ぶよういつも促していた。多くの者はミノタウロスをただの獣でしかないと考えており、それが理由で交流が避けられ、彼らは頑なによそ者扱いされていた。\nそんなとき、ノクサスがやってきて魅力的な提案を行った。ノクサスの使者であるテウェイン家の女家長は、帝国が東にある沿岸都市バジリックを奪う態勢を整えていると宣言した。しかし、彼女は山に住む偉大なる部族たちの支援無しにこれを行うことはないと誓い、中立な立場での和平交渉を要求した。\nそれを聞いたミノタウロスの多くは積極的に彼女の提案を受け入れようとした。ノクサスに加わることで、彼らが求めていた力、そして他の種族からの承認を得られるからだ。\nしかし、アリスターは懐疑的なままだった──彼はここ数年、ノクサスの偵察に何度も遭遇しており、彼らが二枚舌の狡猾な人々であることを知っていたからだ。そのため、彼の部族は同盟を拒否すべく、アリスター、そして部族最強の兵士50名をテウェインとの会合に送り込んだ。他の部族は自由意思に任されていたが、アリスターは遠く離れたところにいる“帝国元帥”とやらの支配を受け入れるつもりはなかった。\nそして停戦の旗の下、彼と仲間たちは裏切られた。\nより大きな部族たちは既にノクサスに誓いを立てており、その代表たちはアリスターが自身の立場を表明するや否や、彼らを攻撃してきた。凄惨な戦いはあっという間に終わった。アリスター自身はテウェインの女家長の頭蓋骨を素手で砕いたものの、彼と生き残った仲間の戦士たちはすぐに鎖に繋がれ、遠く離れたノクサスの首都へと送られると反乱を扇動した罪に問われた。\n不運なミノタウロスたちは首都にある「清算の闘技場」に送り込まれ、「血肉祭り」で知られる剣闘士たちが戦う残酷な祭りに参加させられた。\n血に飢えた観客たちの歓声にアリスターの背筋は凍りついた。反撃するな、ノクサス人たちが期待する怪物の姿を見せるな、彼は仲間に頼んだ…\n21日間もの祭りが終わったとき、彼の部族で残っていたのはアリスターのみだった。観衆から小石や腐った果物を投げつけられ、引きずり出されては何人もの清算人たちと戦わされる──彼は獣のように戦い、獣のように考えることを強いられた。彼はひたすら殺戮を繰り返し、ついには自らの故郷の記憶すら血に染め上げられた。\n闘技場の召使いの少女であるアエリアと出会ったとき、アリスターの精神は奈落の底に堕ちていた。最初、彼が唸り声をあげながら檻の鉄格子に突進したとき、彼は彼女もまた、他の者たちと同じように恐怖し、彼を突き棒で突くのだろうと考えた。しかし、アエリアはそのどちらでもなかった。\n彼女は毎日彼の元を訪れては優しさと敬意を持って話しかけ、そしてついにアリスターもその問いかけに応じた。アエリアの故郷もノクサスに奪われており、苦しむ彼の姿を見て、彼女はこの憎しみに満ちた街から彼と一緒に逃げ出す決心をしたのだった。彼女は考えた計画を鉄格子越しに小声で伝えた。するとアリスターは数年ぶりに、いかにして故郷が奪われたのかに怒ることなく、故郷のことを考えられていることに気付いた。\nそしてある夜、アエリアはアリスターに彼の牢の鍵を渡した。彼女はこの脱出を実現するために多くの犠牲を払っており、彼はそれを10倍にして返すと固く約束した。\n二人が急いで川に向かうと、そこには荷船が待っていた。しかし、乗り込もうとしたそのとき、暗闇からノクサスの工作員たちが現れた。アリスターはすぐさま反撃に転じ、そして怒りに我を忘れた。アエリアは何度も彼のことを呼んだが、その声が彼に届くことはなかった。\nそしてアリスターが襲撃者たちを倒したとき、既に船は去っていた──アエリアを乗せて。彼はその足で南に向かった。その後、彼はあらゆる場所を探したが召使いの少女は見つからなかった。彼女は捕まったのか。それとも殺されてしまったのか。手がかりは何も残されていないと思われた。\n数週間後、政治的クーデターによって帝国にはその暗い基礎に至るまで激震が走り、闘技場のミノタウロスが逃げ出した事などすっかり忘れ去られてしまった。\nアリスターは独りで旅を続けている。名も明かさず、可能な限り静かに、ノクサスの支配下にある地域で抵抗を呼び掛け、抑圧された者や虐げられた者たちのために戦っている。その身に受けた残酷な仕打ちに復讐を遂げ、受けた優しさに報い、心に残る恥辱が消えるその時まで、アリスターは決して山に帰ることはなく、彼の怒りは猛り続ける。\n彼は今でも新たな街を訪れるたびに、アエリアの行方を尋ねて回っている。"
    },
    {
        "name": "アンベッサ",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/fe4125e7d5135486c5bb6941641e53316fb90c59-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ambessa/",
        "lore": "現代のノクサスにおける最も有力な一族のひとつに生まれたアンベッサ・メダルダは、恐らく、偉業を成し遂げる運命にあったのだろう。彼女の一族は古き貴族の家系でこそなかったが、帝国の創設以来、全土で絶大な尊敬と影響力を築いてきた──そして幼いアンベッサが初めて目にした流血は、闘技場で栄光のために命を賭けて戦う清算人たちの姿だった。戦いのスリルを自分自身で味わうには幼すぎたものの、彼女はあらゆる試合を研究し、あらゆる技を体得した。\nヒルデナードの戦いで起きた大惨事の後、彼女の父親は、アンベッサに戦場で倒れた兵士の剣を集めるようにと送り出した。まだ子供だったにもかかわらず、アンベッサは死や大虐殺から目をそらすことは一度もなかった… そしてその日の終わりには、死は恐れるものではなく、敬意を払うべきものだと学んでいた。\n犠牲とは尊いもの。偉大さには犠牲が伴う。\nシュリーマ海岸で商人として活動していた黎明期よりメダルダ一族に伝えられてきた家訓は、砂漠の狐と伝説の恐ろしい狼、その両方の美徳を重んじるものだった。それゆえ、アンベッサが軍人としての道を歩むのは自然のことだった。彼女は幼少期の教えの記憶を常に胸に秘め、一族の名誉と断固たる行動を重んじる理想を他者にも求めた。\n生まれながらの戦士でありすぐにいくつかの戦士団を指揮する将軍となった彼女は、メダルダ一族の誇り高き娘であり、家長である祖父メネリクのお気に入りの一人であることは明らかだった。そして彼女はそれ以上に──女性であり、愛する者であり、そして母であった。人生に貪欲なアンベッサはすべてを経験した。しかし息子のキノを初めて抱いた瞬間、彼女は無条件に誰かを愛することの意味をようやく理解したのだ。\nそこには、深い失望も秘められていた。アンベッサは息子を心から愛していたが、キノの心に戦士たる強さがないことは明らかだった。\nそれから間もなくアンベッサは、娘のメルを身ごもりながら祖先の故郷ロクランドを守るべく戦い、死に瀕した。敵味方の区別ができないほどの屍の山の中に横たわり、死の淵をさまよった彼女は、生涯のうちでほとんど誰にも語ることのないような幻視を体験した。アンベッサが何を見たにせよ、幻視は彼女の決意と野心を強固なものとした。敵に自分の子供たちの弱さを利用されることがないよう、世界を自らの意のままに変えるのだ。\nその瞬間から、彼女の台頭はまるで彗星のごとく急激なものとなった。彼女はあらゆる戦いにおいて前線を指揮し、恐れなく死を見据えた。そして勝利を重ねるごとにさらに機知に富むようになり、より大胆に、より不屈になった。\n老メネリク・メダルダが亡くなった時、彼は死の床から後継者を指名することはなく、それにより一族の複数の分家は後継者争いへと突入した。だがアンベッサには分かっていた──彼らが無駄にもがくだけであることを。なぜならそれは彼女の運命なのだから。彼女はライバルたちを打ち倒し、メダルダの名にふさわしい伝統を築くと誓った。自分の子らに引き継がせるのに、ふさわしい伝統を。\n新たに家長となったアンベッサは、己の真言を口にすることが増えた。\nすべてにおいて、狼であれ。\n周囲にいる人間の弱さや異論には容赦しなかった。その弱さが自分に波及するのを防ぐためだ。さらには娘のメルをも、遠く離れた都市ピルトーヴァーへと追いやった。\n強力な新発明「ヘクステック」の噂を耳にするのは、数年後のこと──それは、他ならぬあの軟弱な理想主義者たちが集うピルトーヴァーで生まれたものだった。その発見の可能性に興味を引かれたアンベッサは、娘を訪ねて輝ける都市へと向かった。この技術がメダルダ家にさらなる力をもたらすことができるかどうか、見極めようと決意して…"
    },
    {
        "name": "アーゴット",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a9154da6f79debea531974e95820661e3431ea80-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/urgot/",
        "lore": "アーゴットはずっと、自分が価値ある者だと信じていた。\n処刑人、すなわち“弱き者”に死の裁きを与える者だった彼は「強き者、支配するべし」というノクサスの理想の体現者であり、斧を振るう度にそれを実現していたのだ。積み上がっていく死体の数と共に彼の自尊心は膨れ上がり、その威圧感によって無数の戦団の規律が保たれていた。\nにもかかわらず、たった一言で彼は破滅させられることになった。ノクサスの支配者に対する陰謀を阻止せよという名目で遠きゾウンの地に送られたアーゴットだったが、その任務こそ、簒奪者スウェインが首都を掌握する際に彼を遠ざけておくための罠だったのだ。彼がそれに気づいた時には、何もかも手遅れだった。ケミ長者の手下達に取り囲まれ、信じていた全てが偽りだったことに激昂しながら、アーゴットはゾウンの地下にあるケミテック鉱山へと引きずり降ろされていった。彼は打ちのめされ、奴隷にされた。結局のところ、彼には何の価値もなかったのだ。鉱山の地獄のごとき環境で暗い沈黙を保ったまま耐え続け、ただ死を待っていた。\nドレッジという場所で、死は様々な形でやってくる…\n監獄鉱山の所長でありケミテック長者のヴォスは時々、囚人を拷問して口を割らせた後に──彼女の持つ刃によって──自由を与えることがあった。坑道にこだまする悲鳴を通じて、アーゴットはゾウンの驚くべき事実の数々を学んだ。切り裂かれた喉からこぼれ落ちる秘密の中にすら、この街の非凡さ、そして素晴らしさを伝える“何か”が顕著に表れていた。それが何なのかは、ヴォスに壊されると怯えるアーゴット自身が、ついに彼女の前に引きずり出されるまでわからなかった。\nだがこのケミ長者の刃に肉を裂かれた時、アーゴットは自分の体がすでに苦痛に慣れており、ヴォスがつける傷など痛くも痒くもなくなっていることに気付いた。ドレッジは、処刑人だった頃よりもはるかに彼を強く鍛え上げていたのだ。\nアーゴットがゾウンから感じ取っていた“何か”、それは痛みだった。アーゴットの狂笑に恐怖したヴォスは地上へと逃げ帰り、地の底では無秩序の君臨が始まった。\n監獄を支配し掌握すると、アーゴットは新たな生存の試練に没頭した。彼は自分の体で最も弱い部分を見つけ、拾い物の機械と取り換えた。それがなければ生きられない人々によって作られたそのテクノロジーは、まさに「必要は苦痛の母」だった。\nアーゴットがヴォスから奪い取った地域には、もはや衛兵も入り込むことができなくなった。囚人たちは、ヴォスよりも新たな支配者を恐れた。彼に力の本質について熱狂的な説法を聞かされるうち、彼に対し狂信的に心酔する者たちも現れ始め、逆に聞く事を拒否した者たちは、説法の最中に首を絞められ、見せしめとされた。\nそして、ノクサスの密偵がドレッジにやって来たその時、アーゴットは自らの過去と向き合うこととなった。その密偵はアーゴットを知っており、脱出の協力を求めたが、アーゴットは無慈悲に彼を殴りつけ、そのズタボロの体を暗闇の中へと投げ飛ばした。\n今やアーゴットは理解していた──ノクサスを支配しているのは強さではなく、人間だ…そして、人間は弱いのだ。支配者も偽りもあってはならない。生存競争という純粋なる混沌には何者も干渉してはならない。暴動を起こして鉱山内のケミテック鉱脈に点火したアーゴットは、ゾウンの誕生時にも匹敵する大爆発を引き起こし、地上の都市を揺さぶり、牢獄に穴をぶち開けた。多くの囚人が死に、都市の最下層にある汚水溜まりへと何千人もが消えて行った。だが価値ある者たちは、常にそうあるように、生き残った。\nその日から、アーゴットの恐怖による支配は力を増す一方だ。ノクサスの残虐さと工業機械のおぞましい融合体である彼は、ケミ長者たちとその取り巻きどもを一人また一人と惨殺しつつ、ゾウンの虐げられた大衆の中から自身の手下を集めている。彼は、迫害者たちからゾウンの庶民を救ってくれる新たな救世主だと考えられていた。\nしかしアーゴットは弱き者も権力者もただ無差別に、生きる価値があるかどうかの試練を与えていただけだった。そして彼の殺戮に巻き込まれながらも生き残った者たちには、メッセージを残した──俺は導くためではなく、生き残るためにここにいる。お前が価値ある者ならば、お前もまた生き残れるはずだ、と。\nだがアーゴットがついにピルトーヴァーの商業組合の代表者たちを襲ったとき、街の治安を守る監視官も介入せざるを得なくなった。そしてアーゴットは強化独房に投獄され、鎖に繋がれた──しかしこの出来事は、荒くれた労働者たちや最下層の住民たち、そして世間から爪はじきにされた者たちの間で、「ドレッドノート」の伝説を確かなものにしたに過ぎなかった。\nアーゴットを拘束したのはピルトーヴァーが初めてではない。彼を長い間閉じ込めておける檻など果たして存在するのかと、誰しもがそう疑っているのだ…"
    },
    {
        "name": "アーリ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0619a0db80701ccb952027a51bcfea713ea9f75f-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ahri/",
        "lore": ""
    },
    {
        "name": "イブリン",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2f8ee3f69973dd73de75eb3367d5d8efadf4a5d7-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/evelynn/",
        "lore": "ルーンテラ中の暗がりで、悪魔イブリンは次の犠牲者を物色する。艶かしい女性の姿で獲物を誘い、相手を魅了したところで真の姿を露わす。それから彼女は犠牲者を「言葉にするのもはばかられるような拷問」にかけ、苦悶する様を糧（かて）に愉悦に浸る。この悪魔にとって、それらの色事は罪悪感の無いおふざけに過ぎない。だがルーンテラの住民の間では、情欲に溺れる者は悲惨な末路を迎えるという教訓を如実に伝えるおぞましい物語として知られている。\nイブリンも最初から熟練のハンターだったわけではない。遥か昔、“それ”は原始的で定まった形もなく、ほとんど知性すらない存在だった。その原初の薄い影は何世紀もの間どんな刺激にも反応せず、感覚もなく、ただ存在していた。そしておそらくは、ずっとそのままだっただろう――世界が一変してしまうような凄まじい戦争が起こらなかったなら。後に「ルーン戦争」の名で知られるその出来事は、世界に未曽有の苦痛の時代をもたらした。\nルーンテラ中の人々がすさまじい苦痛、苦悩、喪失を経験し始めるにつれ、影は蠢（うごめ）き始めた。長い長い間その影が唯一知っていた“無”は、悶え苦しむ世界の狂乱の震えに取って代わられた。影は興奮に打ち震えた。\nルーン戦争の激化と共に、世界に満ちる苦痛も増し、影は自分が破裂してしまうのではないかと感じるほどになった。影はルーンテラ中の全ての苦痛を味わい、その無限の快楽に酔い痴れた。その感覚は影に力を与え、やがて影以上の何かへと変質させた。人間の最も根源的な感情を糧とする貪欲な霊的寄生生物――すなわち、悪魔となったのだ。\nしかし、とうとうルーン戦争が終結して世界の苦悶が薄れ始めたとき、悪魔は自分が徐々に窮地に追い込まれつつあることに気づいた。悪魔が唯一知っている喜びは、他の生き物の苦痛から生み出されたものだった。他者の苦痛がなければ、遥か原初の頃のように何も感じられなくなってしまう。\n生を謳歌するために必要な苦痛を世界が生み出さないのなら、自身で他者に苦痛を与えるしかない――再び享楽に耽るために。\n最初のうち、悪魔は獲物を捕らえるのに苦労した。影のままなら見つからずに動くことができたが、人間に触れるには何らかの実体を得る必要があった。影の体から物理的な肉体を作り出してはみたものの、試みるたびにその姿はより怪物じみたものとなり、獲物を怯えさせ、取り逃がしてしまう。\nやがて悪魔は悟った。自分が取るべき姿かたちは人間にとって魅力的なものでなければならない。爪の届く範囲に彼らをおびき寄せるだけでなく、欲望を煽（あお）り立て、絶頂へと導くことで、苦痛をより甘美に味わえる――そんな肉体が必要なのだ。\n悪魔は影の中から獲物を観察し始めた。自分の肉体を彼らが好む姿へと仕立て上げ、彼らを魅了するための話し方と歩き方を学んだ。\nほんの数週間のうちに悪魔は理想的な肉体を造り上げ、何十人もの被害者を魅了しては自らの手で責め苦を与え続け、死に至らしめた。しかし、犠牲者がもたらす極上の苦痛に舌鼓を打ちながらも、彼女の飢えが満たされることはなかった。人間一人ひとりの欲望は小さ過ぎるうえに、いつもすぐに尽きてしまうのだ。彼らの苦痛はあまりに儚く、ほんの一口ほどの悦びにしかならない。次の獲物を狩るまでの間、かろうじて持たせられる程度のものでしかなかった。\n悪魔は夢見る――世界を完全なる混乱に叩き落とし、ただひたすら絶頂に溺れるだけの、純粋な存在に再び戻れるその日のことを。"
    },
    {
        "name": "イラオイ",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9f60e89d1d62bd7458132f72d021be21abd54890-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/illaoi/",
        "lore": ""
    },
    {
        "name": "イレリア",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3530078042f4933c89949ad02fbd1dd281812d95-1920x1071.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/irelia/",
        "lore": ""
    },
    {
        "name": "ウディア",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b0994c859b52c86c12a5bb57a7b22e1c3b9b70c0-1974x1087.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/udyr/",
        "lore": "血のように真っ赤な満月が冷たい夜空に昇るたび、フレヨルドの「スピリットウォーカー（精霊と共に歩む者）」は、新たな同胞がこの世に生まれたのだと知る。荒野や大地と調和し、自らの心の形象にふさわしい精霊と共に歩む者が。ウディアが生まれた夜にも同じように真紅の月が昇ったが、それ以外に変わったことはないように思われた。\nウディアが史上最強のウォーカーであることを示すようなものは、何もなかったのだ。\n人間、獣、植物、動物、生者、死者、不死身の者…すべての存在には精霊が宿っている。しかし、同胞たちとは異なり、ウディアが心を通わせる精霊は一種類にとどまらなかった──彼にはすべての精霊の声が聞こえたのだ。ウディアの心中には、周囲のあらゆる者の欲求や願望が絶え間なく流れ込み、その喚声以外を聞くことができないほどだった。\n彼の両親は息子を救う方法を知らなかった。部族の戦母は、少年を鍛えるために他のスピリットウォーカーたちの下へ送り出したが、全員が口を揃えてこう言ったのだ。「スピリットウォーカーの訓練は心を開くことにあり、閉ざすことではない」。\nウディアが初めて目的を持ってその力を発揮したのは、フロストガードが彼を狙って来た夜のことだった。若きウディアは怯えて森に隠れた。命が…皆の命が奪われることになるとは思いもせずに。彼の部族は瞬く間に皆殺しにされた。悲しみと怒りに雄叫びを上げ、ウディアは森の精霊たちから力を集めた。その鉤爪で一掻きして翼を羽ばたかせ、ウディアはフロストガードめがけて雪崩を引き起こした。孤独と悲しみに打ちのめされたウディアは、ただ生存すること以外に目的も持たず、何年も荒地を彷徨った。\nウィンタークロウ族の狩猟隊を悩ませていた野生のカラスにとどめの一撃を与えるまで、ウディアが再び人間と交流することはなかった。その腕前に感心した彼らは、ウディアを野営地まで連れて帰った。戦母ハイヤンは、娘のカルキーヤと共にウディアを戦の訓練に送り込んだ。野生育ちの少年は孤独な娘に野生での暮らし方を教え、カルキーヤは彼に人々と暮らす方法を教えた。ウディアがウィンタークロウ族との暮らしに平穏を感じ始めるまで、そう長くはかからなかった。\nしかし、飢えと病に苦しむ氷牙の狼の群れが野営地に忍び寄って来たとき、その平穏は終わりを迎えた。狂気と飢えに我を忘れた群れに包まれて、理性を失ったウディアは、子供を襲って危うく殺してしまうところだった。カルキーヤが母親の真なる氷を使って、なんとかウディアを止めたのだ。狼をすべて倒した後、ハイヤンはウディアをウィンタークロウ族から追放した。\nウディアは山に戻り、誰も傷つけることのないように遠く離れて暮らした。カルキーヤは時間を作っては彼を訪ねてきたが、それも彼女が部族の長になるまでのことだった。カルキーヤは喜々としてウディアの追放を取り消したが、彼は部族に戻ることを拒んだ。ウディアは自らの心の中で欲求と願望の喚声を上げる精霊たちを、未だに抑えることができていなかったが、カルキーヤと彼女の愛する人々のことはいつでも守ると誓いを立てた。二人が会ったのはこれが最後だった。\n異国の修行僧がウディアを探して訪ねてきて、すべては変わってしまったのだ。その修行僧は、自らの内で燃え上がる龍の精霊を手懐ける方法を学ぶために、スピリットウォーカーと修行したいのだと言った。ウディアはその頼みを断ったが、その僧は一緒に修行する権利を懸けて彼に戦いを挑んだ。両者は力尽きるまで戦ったが、結局引き分けに終わった。\n修行僧は自らの名をリー・シンと名乗り、そして、こうして戦ったことで、双方にとって学ぶべきことが多々あることが明白になった、と告げた。そうして彼はウディアを故郷アイオニアでの修行に招待したのだ。フレヨルドに残る理由もなかったウディアは、その誘いに乗ることにした。\n二人の男は旅の間に親しくなり、毎日一緒に組み手をしたり、精霊の話をしたりした。しかし、彼らがついにヒラナの大修道院に辿り着いたとき、そこはノクサスの侵略者によって包囲されてしまっていた。ウディアはアイオニアの精霊たちを呼び寄せ、戦いに飛び込んだ。\n戦いに勝利した後、二人の男は修道院長に導きを求め、精霊を制御する方法を学びたいと申し出た。修道院長は、自制の修行に明確な終わりはないと前置きした上で、二人を修行させることに同意した。\n生れて初めてウディアは安らかな心持ちで、自分自身の考えを聞くことができた。彼はリーと共に、それぞれの内外に存在する精霊たちを手懐けるため、修行を積んだ。ウディアは新たに身につけた知識と理解を役立て、リーと龍がお互いに調和できる方法を見つけるのを手伝った。そして、ウディアはこの修行を通して、調和と相互関係こそがアイオニアの均衡を保っているのだと理解していった。それとは対照的に、フレヨルドの均衡は争いと対立──つまり成長と変化の感覚によって保たれていた。過酷かつ危険な環境で生き抜くために戦うことが、すべてのフレヨルド人の魂の奥深くに根付いているのだ。\n数年後、ウディアの力は頭打ちになった。彼はアイオニアに残って修行を続けるか、故郷の争いに戻って成長を続けるか、選択を迫られた。そうは言っても、答えは明白だった。\nリーは、自制の修行を思い出すためのよすがとして、ウディアに自分の目隠しを一枚渡し、ある約束を求めた。それは、ウディアがフレヨルドで目標を達成したら、この目隠しを直接返しに来るというものだった。ウディアは片手にその目隠しを巻き付けると、スピリットウォーカーの使命を引き継ぐために再び世界を渡る旅に出た。\nフレヨルドに戻ったウディアは、一人のアヴァローサンの戦母とウィンタークロウの戦母の新たな対立に直面した。そのアヴァローサンは、フレヨルドを一つの旗の下に団結させ、すべての争いを終わらせようとしていた。そのような行動がこの地の精霊に害を与えること知っていたウディアは、反対勢力であるウィンタークロウ族に助言することにした。彼を出迎えたのは、カルキーヤの娘で頑固なセジュアニだった。そして、ウディアには彼女が導きを必要としていることが感じられた。\n若き女はウディアの協力を受け入れたが、その信頼を得ることは容易ではなかった。彼女はこのスピリットウォーカーと血塗られた過去の話を聞いて育ったのだから無理もない。ウディアはセジュアニの意欲と賢さを高く評価するようになったが、彼女の容赦のなさは心配の種だった。セジュアニはウディアに知恵と戦士の心を見出したが、頻繁に姿を消す彼に苛立ちを覚えていた。やがて、二人はお互いを盟父と娘として、家族のように思うようになった。しかし、それを声に出して認めることは両者とも決してしなかった。\nそれから間もなくして、他のスピリットウォーカーたちがウディアを南へ呼び出した。しかし、彼は巨大なコートに身を包んだ見知らぬ老婆に出会い、運命のいたずらとも思える出来事に巻き込まれるのだった。老婆はウディアに無理な任務をいくつも依頼し、当然彼はそれらに失敗した。ウディアの試みを楽しんで観察した老婆は、そのねぎらいとして、喉を詰まらせるほど塩辛いパンと、血管が凍りつくほど冷たい水を与えた。彼女はウディアの反応を見て笑いながら、コートを脱ぎ捨てた。すると、精霊の力が雪崩のようにウディアを襲った。彼は気を失い、目覚めた時には一人だった。しかし、彼は自分の中で何かが変わったことに気付いた──新たな力が目覚めたのだ。彼は気付いていなかったが、あの老婆は「シール・シスター（海豹）」の数ある仮の姿の一つで、ウディアに試練を与えて試し、祝福を授けたのだった。\nこの奇妙な出会いにまだ動揺していたものの、ウディアは南部の同胞と合流し、彼らが不可解にも身中に感じたという霊的な変化について耳を傾けた。人々はフレヨルドが死にかけているのではないかと恐れていた──この地に宿る精霊たちが内部から衰えているのでは、と。ウディアは、フレヨルドを統一しようとしているアヴァローサンが、この問題を引き起こしていると考えた。他のスピリットウォーカーたちにそのことを伝え、彼はウィンタークロウ族と共にアヴァローサンの進行を止めるために戦おうと頼み込んだ。多くの者は懐疑的だったが、ウディアの話が真実であることを危ぶみ、同意する者もいた。\nウディアは新たな精霊の力を体内に漲らせ、フレヨルドの存続を脅かす危険な存在を徹底的に排除するために、ウィンタークロウ族の元へと急ぎ戻るのだった。"
    },
    {
        "name": "ウーコン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/55a17baa4556728c30e3997f1a5d4624835cfd1d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/monkeyking/",
        "lore": ""
    },
    {
        "name": "エイトロックス",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/da41f44e7ab5b24f336e8c6198e04fdb13ee5554-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/aatrox/",
        "lore": ""
    },
    {
        "name": "エコー",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/582abd081125c2ef8f47609bc42a9f1bb71782fb-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ekko/",
        "lore": "生まれつき天才的な知力を持っていたエコーは、ハイハイをするより前に、簡単な機械を組み立てることができた。両親のインナとワイエスは、息子には明るい未来を与えようと誓った──公害と犯罪に満ちたゾウンでは、エコーの才能は無駄になってしまう。息子にはピルトーヴァーの豊かさと可能性に満ちた暮らしが相応しいと二人は考えた。エコーは、両親が危険な工場での長時間労働に日々勤しみ、実際の年齢以上に老け込んでいく様子を見て育った。欲深い工場のオーナーや、せせら笑いを浮かべたピルトーヴァーの買い手たちが、彼の両親の働きから多大な利益を得る一方で、一家はわずかな給料しかもらえない。\n全ては息子を地上の都市へ送るためだと、両親は自分たちに言い聞かせていた。\nだが、エコー自身は別の見方をしていた。彼は欠点より何より、ゾウンに情熱と可能性に溢れかえった活気を見出していた。ゾウンの人々の勤勉さや機知、そして粘り強さが、純粋な発明の苗床を生み出している。普通なら滅亡していたような大災害の後で、彼らは活力に溢れた文化を作り上げてみせた。そのゾウンの精神がエコーを虜にし、幼い彼を駆り立てて、発明と技術革新に夢中にさせたのだ。\n彼のような子供は他にもいた。肝の据わった孤児たちや、好奇心旺盛な家出した少年少女たち、そして野心あふれる成り上がり者とエコーは友達になった。ゾウンの人々の多くは学校教育よりも徒弟となる方を選ぶが、彼らのような「ゾウンのストリートチルドレン」は、迷宮のような街並みがその代わりだった。彼らは国境市場を突っ切る徒競走をしたり、最下層からプロムナードまで登ることに挑戦したりして、若さに任せて有り余る時間を浪費した。彼らは誰の指図も受けず、滅茶苦茶に、そして自由に走り回った。\nある夜、破壊されたばかりの研究所のガレキを漁りに一人で出かけたエコーは、驚くべきものを発見した。それは、魔法のエネルギーできらめく青緑色のクリスタルの欠片だった。ゾウンの子供なら誰でも、数々の武器や英雄に力を与えたというヘクステックの話を知っている。世界を変える可能性を秘めたクリスタル。その欠片をエコーは手に入れたのだ。彼は欠片をもっと見つけようと必死になったが、テクノロジーで強化改造された用心棒たちの足音が聞こえ、欠片を探しているのは自分だけではないことに気付いた。エコーは辛くも逃げ出して家に帰ることができた。\n彼は持ち帰ったクリスタルを使って取り憑かれたように実験を重ねた。そして、あまり科学的とは言えないある実験の最中に宝石が爆発すると、きらめく微粒子の螺旋となって時空歪曲の渦を発生させた。エコーが目を開けると、そこにはガラスのように砕け散らばった複数の現実世界が見え、そしてバラバラに断たれた連続性の只中でパニックに陥った自分の「エコー」──つまりは自分自身たちが、そこからこちらを見つめ返していた。\n実験は成功したのだ。\nその後、エコーと「彼のエコーたち」による綿密な共同作業によって、彼が引き裂いてしまった「現実」を修繕することに成功した。最終的に、エコーは砕けたクリスタルの時間的能力を制御し、ごく短い単位の時間を操作できる装置を作り上げた…少なくとも理論上は。\nエコーの命名日に、友人たちがオールドハングリーのボロ時計を登ろうと誘い出した。そこでエコーはテスト前の装置を持って出かけていった。\nストリートチルドレンたちは塔を登り始め、たまに止まっては著名なピル公の悪意に満ちた似顔絵を一つ二つと落書きしていった。だが頂上近くまで来たそのとき、手をかけていた場所が崩れ、エコーの仲間の一人が塔から滑り落ちてしまった。本能的に──そして以前に千回も同じことをしたかのように──エコーは装置を作動させた。彼の周囲で世界がバラバラに砕け、エコーは渦巻く時間の粒子の中を潜って時の流れとは逆に、過去へと引き戻されていった。\nそうしてエコーの時は戻り、再び仲間が腐った木材に手を伸ばしているのが見えた。木材がへし折れ、少年が転落する…しかし今回はエコーの準備ができていた。彼は時計台の端に滑り込むと、友人のシャツを掴んだ。エコーは友人を安全な所へ放り投げようとしたが、彼は時計塔の歯車に引っ掛かってしまっていた。そして──\n停止。巻き戻し。\n何度かやり直した後、ようやく友人の命を救うことができた。しかし彼の仲間たちの目には、エコーの超人的な反射神経が、誰も予期していなかった危険に反応して友人を救ったかのように見えた。エコーは彼らにクリスタルについて話し、秘密を守るよう誓わせた。だが彼らは、エコーがいればどんな危険からも救われると知り、これまでとは比べ物にならないほど愚かな挑戦をするようになった。\nそれらの試練（そして無数の失敗）を乗り越えるたび、エコーが「ゼロ・ドライブ」と名付けた時間歪曲装置の動作はより安定していった。ただし、それを繰り返すたびにエコーは体力を消耗するため、できることの限界は存在した。\nエコーの時間歪曲を駆使したおふざけは、ゾウンとピルトーヴァーにおいて最も独創的かつ危険な権力者たちの関心を引いた。しかし、エコーの関心は仲間と家族、そして故郷の街のみに向けられている。エコーは愛する故郷の街が、いわゆる「進歩の都市」さえ霞ませるほどビッグになることを夢見ている。何世代にも渡る特権からではなく、純粋な挑戦心によって生み出された、ゾウンの卓越した創造力と尽きることのない活気が、ピルトーヴァーの金ぴかの虚飾を色褪せさせる時を心待ちにしているのだ。それを実現させる計画はまだできていないが、彼には時間が余るほどにある。\n第一、過去を変えることができるエコーのゼロ・ドライブがあれば、未来を変えることの何が難しいというのだろう？"
    },
    {
        "name": "エズリアル",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6d2749153a330bca0d30d7cb2cef9e4d7bc6c475-1920x1094.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ezreal/",
        "lore": ""
    },
    {
        "name": "エリス",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7b72ce48ede875d47c4877de71f8aa53da8b8bbb-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/elise/",
        "lore": ""
    },
    {
        "name": "オラフ",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/06a08b09079b9ec0a51149bb42fc2377fa5ce9d8-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/olaf/",
        "lore": "多くの者にとって死は恐ろしいものだ――なぜなら、彼らはオラフではないからだ。狂戦士とは、鬨の声と剣戟の響きのみを生きがいとする者たちのことである。栄光に焦がれ、平凡な死を拒む。オラフもまたそんな者たちの一人であり、どのような戦いであろうと捨て身の覚悟で突撃してゆく。心の奥底で沸き立つ血みどろの本能が命ずるがまま、オラフは生と死の瀬戸際で戦っている時だけ、生を実感できるのだった。\n\nロクファール半島は、フレヨルドでも最も過酷な地域である。この地では凍てつく骨身を温める唯一の炎が怒りであり、自由に流れる液体は血しかない。老いさらばえ、忘れられることこそ、ロクファールの民が何よりも恐れる運命である。オラフは武勲に事欠かないロクファール族の戦士であり、自慢話が大好きだった。ある村を壊滅させた晩のこと、くすぶる炎の前で武勇伝を披露していると、一人の老戦士がオラフの大口叩きに嫌気がさし、お前の運命がそれほどの大言に値するものか占ってみろ、と挑発した。オラフはますます調子づき、老戦士のやっかみを嘲笑しながら、己が死に際してどれほどの栄誉に浴するか占わんと、死んで久しい獣の趾骨を放り投げた。しかし、皆がその予言の意味することに気づいた瞬間、陽気な雰囲気はたちまち消え失せた。その骨が示した運命とは「長寿と穏やかな死」だったのである。\n\nオラフはこの予言に怒り狂い、それが偽りであることを証明しようと、ロクファール中で恐れられる「氷の海蛇」と一戦交えるべく闇夜の中へ駆けていった。無数の人間や船を同じように飲み込んできた、この長命の怪物と戦って死ぬことは、どの戦士にとっても理想的な最期と思えたのである。だが、そのどす黒い口の中へと斬り込んでいった瞬間、オラフは心の闇に深々と沈んでいった。凍えるような水の冷たさにようやく意識を取り戻した時、オラフの周りには無残に引き裂かれた獣の死骸だけが浮かんでいた。願いは叶わなかったが、オラフは挫けなかった。そして次なる死に場所を求めて、爪と牙を持つ伝説の怪物を狩り尽くすべく旅立ったのである。理想の死へ向かい、何度突進していったことだろう。だが、死の淵に立った瞬間、オラフはあの狂乱状態に襲われ、気づいた時には自分だけが生き延びているのだった。\n\nただの獣に自分を殺すことはできない――そう悟ったオラフは、フレヨルドでもっとも残忍と言われるウィンタークロウ族に殴り込みをかけた。セジュアニはオラフの挑戦を面白がりはしたが、そのような厚顔無恥が許されるはずもない。すかさず攻撃を命じると、オラフを叩き潰すべく、大勢の戦士たちを送り込んだ。一人、また一人と戦士たちが地に伏してゆく中、オラフはまたしても血みどろの本能に飲み込まれ、易々とウィンタークロウ族の長のもとへ到達する道を切り開いて見せた。オラフとセジュアニは氷河が震えるほど激しくぶつかり合った。さしものオラフも、セジュアニとの戦いでは一進一退の攻防が続いた。そして完全な膠着状態に陥った時、セジュアニの眼力が、あたかも鋭利な槍のように彼の狂える魂を貫いた。そしてオラフが正気に戻った刹那に、セジュアニは一つの提案をした――我が戦争に力を貸せ、されば名誉ある死に場所を見つけてやろう、と。この瞬間、オラフは誓った。フレヨルドの大地そのものに、己の偉大さを刻みつけることを。"
    },
    {
        "name": "オリアナ",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/579d1d523bc2feb2057400ffe05b4282d022671d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/orianna/",
        "lore": "ピルトーヴァーのさまざまな店が軒を連ねる一角に、高名な熟練工であるコリン・レヴェックの工房があった。コリンはその卓越した義肢作りの腕で知られており、彼が作る複雑な真鍮の装飾を施された義肢は息を呑むほど美しく、元の身体より優れた機能を持つことも珍しくなかった。彼の娘であるオリアナは、見習いとして父親を手伝っていた──人懐こく好奇心旺盛な彼女は店の経営を難なくこなし、また自ら有能な技術工としても才能を開花させていた。\n冒険心にあふれるオリアナだったが、父親は娘の身を心配して、彼女が遠出することを決して許さなかった。その代わりに彼はオリアナを劇場に連れて行った。そこでは、踊り子たちが跳躍やピルエットで、ピルトーヴァーから遠く離れた国々の物語を語っていた。そんな奇妙で素晴らしい異国をいつか訪れたいという夢を抱いていたオリアナは家に帰ると、自分のために時計仕掛けの踊り子たちを作った。\nある時、下層都市ゾウンで発生した大惨事の知らせが、二人の店にまで届いた。爆発によってケミ配管が破裂し、有毒ガスの煙が放出されているという。オリアナは被害者を助けに行こうと譲らなかったが、コリンはそれを許さなかった。ゾウンはあまりにも危険だったのだ。\nそこでオリアナは、持てるだけの物資を携え、夜中にこっそり家を抜け出して地下深くに通じるヘクス圧力式エレベーターに乗り下層へと向かった。\n破壊の爪あとは圧倒的だった。街じゅうが瓦礫に覆われ、行きかうゾウンの人々は澱んだ毒煙の中で顔を油で汚れたぼろ布などで覆うのが精いっぱいだった。オリアナは毎晩、ひたすら壊れた呼吸装置を修理し、エソフィルターを取り付け続けた。辛うじて息をしている子供に、自分のマスクを譲ったこともあった。\n家に戻ると父親は激怒したが、オリアナはたちまち体調を崩して倒れてしまった。彼女の肺は回復の見込みがないほどボロボロになっていたのだ。現実を受け入れまいとしたコリンは、今までで最も大掛かりな作品に打ち込んだ。完全な機能を持つ人工肺の作成である。\n何週間も寝る間を惜しみ、死に物狂いでそれを作り上げると、彼は自らオリアナの手術を行った。オリアナが二度と遠くに行かないよう、彼女の肺はコリンの金庫にしまってある特別な巻き鍵でしかゼンマイを巻けないようになっていた。\nオリアナは再び動けるようになったが、毒は身体中に広がり続けた。親子は必死で新しいインプラントや人工装具を開発し、何かの臓器が機能不全を起こすたびに、それらを機械と交換していった。そうしてオリアナの肉体は徐々に機械へと変えられていき、最後には毒に侵されずに済んだ心臓だけが残った。費用のかさむこうした処置を長期にわたって続けた結果、財産を失ったコリンは店をゾウンに移すことを余儀なくされたが、娘の命は救うことができた。しばらくの間、親子は幸せだった。\nしかしオリアナは次第に、自分がかつての自分自身から切り離されていると感じるようになった。昔の記憶はまるでおとぎ話のように思えた。彼女の創造力も衰え始め、彼女が愛してやまなかった時計仕掛けの踊り子たちは、芸術作品というよりも丁寧に調整された機械のようになってしまった。\nオリアナにとって時間は止まったも同然だったが、父親の時間は流れるばかりだった。\n長年にわたる苦労がたたって心臓の発作に苦しむようになり、コリンは仕事を諦め、代わりにオリアナが働くことを余儀なくされた。もはや創造ではなく昔を懐かしんでなぐさめを得るだけになってはしまったが、以前と比べて彼女の人形作りの腕前は素晴らしく上達していた。踊り子の人形のおかげで売り上げは伸び、良い取引も舞い込んできたが、それでも彼女が父親を救えると信じる唯一のものを買うには資金が足りなかった。それを手に入れるため、彼女は地元のケミ長者を頼ることにした。\nオリアナは、その男がどうやってヘクステッククリスタルを手に入れたのかは、一切聞かなかった。彼女はただ言い値を支払った。しかし、彼女がそれを使う前に、そのケミ長者は二回目の支払いを要求してきた。そして三回目も。やがて資金が底をつき、次にケミ長者がやって来れば無事では済まないだろうとオリアナは悟った。彼女は未完成のクリスタル装置に目を向けた。それはまだまだ加工が必要で、人間の身体に使うには強力すぎた。そこで彼女は合理的な解決策を思いついた。自分にはもう人間の心臓は必要ない。しかしコリンには誰にも奪うことのできない心臓が必要だ。\n彼女は何週間もかけて準備をして、時計仕掛けの球体を作り上げた。そして、これから先の旅路において自身の身を守れるように球体の中にクリスタルを組み込むと、それを自分のメカニズムに統合した。彼女は父親に睡眠薬を飲ませ、手術を行った。\nコリンはこうして、自分がよく知る最愛の娘の最後の名残と一体となった。オリアナは父の安定した鼓動を一晩中聞き続けた。その傍らでは美しく精緻な球体の中で、ヘクステッククリスタルが静かな音を発していた。その時になってようやく、彼女は自分に残っていた最後の人間性を失ったことに気付いた──しかし、そのことに恐れや後悔を感じることはなく、彼女はただそれを受け入れた。オリアナは全く新しい存在になった。彼女は時計仕掛けの舞姫として生まれ変わり、この世界という巨大な機械の中に、自分の収まるべき場所を求めた。\n明け方、自分の肺のゼンマイを巻く鍵を手にすると、球体から発せられた波動がそれをしっかりと彼女の背中に溶接した。それ以来彼女が家に戻ることはなかった。\nコリンが目を覚ましたとき、工房は無数の人形に埋め尽くされていた。その中には、彼が決して手放すまいと誓った人形が一つあった。それは巻き鍵が要らない、永遠に続くバレエ曲に合わせてクルクルと回る黄金の踊り子だった。"
    },
    {
        "name": "オレリオン・ソル",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/216b65d9b80814d4ca010d3068cfb84c785e4ad4-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/aurelionsol/",
        "lore": "彗星の出現は往々にして社会の激変や動乱を予兆すると言われる。灼熱のごとき前兆の下、新たな帝国が勃興し、古の文化は滅び、さらには星々そのものが天から消えるとも言われている…\nしかし、真実はより不吉なものであった。\nオレリオン・ソルとして知られる全能の生命体は、ルーンテラに定命の種族が現れる遥か前から存在していた。創造の瞬間と共に生まれた彼は、仲間とともに何もない広大な虚空を漂い、その無限のキャンバスを、見る者に充足感と喜びを与える輝きで埋めようと考えた。\nオレリオン・ソルが旅をしている間、自らと同じような力を持つ者に出会うことはほとんどなかった。永遠なる神髄たちは冷淡、好奇心もその存在に寄与する事もなく、創造の本質に対するおかしなほど自己中心的な哲学を作り上げて満足していた。\nしかし彼は、何十億年も前に自身が作り上げた取るに足らない太陽の光の中にたゆたう、あるものを発見した。世界。新しい国々。\n誰が何のためにその世界を作ったのか、彼は知らなかった──だが、自分ではないことだけは確かだった。\nこの世界に珍しくも力を注いでいた神髄たちは、近くに来るよう彼に懇願した。そこには生命、魔法、そして大いなる存在の導きを求めて泣き叫ぶ、生まれたばかりの文明があった。自らの絶大なる力を称えるこの新しい観客に気を良くしたオレリオン・ソルは、巨大で恐ろしい龍の姿となり、称賛を浴びようと星空から降り立った。\nターゴンというちっぽけな地に住む小さな生き物たちは、彼から贈られた太陽の黄金の光に因んで彼に名前を付け、神髄たちはそのお礼として彼に供え物を捧げるよう生き物たちに命じた。定命の者たちは一番高い山へ登り、巧妙で入念な魔法で作られ、天界の謎めいた模様が刻まれた立派な王冠を彼に贈った。\n王冠がオレリオン・ソルの額に触れた瞬間、彼はそれが贈り物と呼ぶには程遠い代物だということに気付いた。\nその忌々しい王冠は想像を超えた拘束力を持ち、彼の力をもってしても取り払うことができなかった。彼は太陽とその創造に関する自分の知恵が盗まれ、自分より遥かに劣る知性によって検分されていることを感じた。それだけでなく、二度とその世界に近付けないように、王冠の力は彼を天界へと送り返した。\n彼はさらに、ターゴンの神髄が定命の者たちに命じて、巨大な輝く円盤を作らせる様子を見させられた。彼らはこの円盤を使ってオレリオン・ソルの天界の力を引き寄せ、将来起きるであろう未知の戦いに備え、神将たちを育て上げた。\n守護者を失った星々が天空から消えてゆくのを目にしたオレリオン・ソルは、怒りに震え、王冠の呪縛から身を解こうと躍起になった。この宇宙に光を生んだのはそもそもこの私だ！それなのに、一体なぜ神髄やその手下どもの囚人とならねばならぬのだ？太陽の円盤が崩れた時、彼は歓喜の雄叫びを上げた…だがそれも束の間、より力のある者が代わりに権力を握ることになった。やがて彼は自らの運命に身を委ね、神将たちが敵を蹴散らし、カチカチと音を立てる純粋なる暗闇の生き物たちを倒し、ついには仲間同士で殺し合うのをただ眺めた。\nそして、星の龍が瞬きをする一瞬の間に、魔法がもたらした一連の大惨事によって世界は荒れ果てた。オレリオン・ソルはこうして、ターゴンと憎むべき神髄たちがついに無防備になったことを知った。彼が慎重にその場で一回りしてみると、自らを拘束していた魔力が弱まっていることに気づいた。王冠から金の欠片がはがれ落ち始め、燃え盛る彗星のように次から次へと空を流れ去った。\n降って湧いた自由と復讐への可能性に、オレリオン・ソルは今、煮えたぎる不滅の怒りをもってルーンテラを凝視している。当然のことながら、この世界の宇宙のバランスは、再び彼にとって有利な方向へ傾き──そして、星を創りし者から力を盗んだ愚か者たちに待ち受けている運命を、全世界が目にすることになるだろう。"
    },
    {
        "name": "オーロラ",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/40ab29f8f4bc653f3c7bd6e904e85fb51225f52d-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/aurora/",
        "lore": "たいていの定命の者は現実のひとつの側面、すなわち物質世界だけを見て生き、死んでいく。しかし、それでは全存在のうちの半分しか知らないことになる。多くの者には見えないが、同じくらい生命と活気にあふれる世界が、物質世界と並行して存在するからだ。フレヨルドの凍てつくツンドラの奥深くには、このふたつの世界が混じり合う、自分だけの世界に住むヴァスタヤがいる。\nブリュニ族の故郷、人里離れたアアムの村に生まれたオーロラは、ほかの誰にも見えない生き物と戯れ、ほかの誰にも知覚できない世界を探検して幼少期を過ごした。彼女は幸せだったが、自分が村で孤立しているようにも感じていた。両親ですら彼女のことを理解できず、オーロラの言う“友達”は架空の存在なのだろうと考えていた。\nそんな彼女を心から受け入れてくれたのは、大おばのハヴだけだった。ハヴはいつもオーロラの話をおもしろがり、彼女の情熱を育み、自分らしさを大切にするよう励ましてくれた。こうしてオーロラは自分らしく生きることを学び、自分にしか見えない仲間との交流を深めた。\n大きくなったオーロラはあることに気がついた。ほかの誰にも見えない友達というのは、架空の存在ではなく、実は精霊だったのだと。そして、自分が生きている美しく活気に満ちた世界は、自分にしか見えない世界なのだと。物質世界と霊的領域のベールを見通せるのは彼女の目だけだったのだ。\nオーロラは物質世界と結びついたこの世界を丹念に記録し、アアムの精霊たちを研究することで、ほかの村人たちも自分と同じように霊的領域を理解できるようになってほしいと願った。\nやがて、ますます多くの精霊がアアムにやってくるようになったが、なかにはどこか奇妙な精霊もいた。物質世界の出来事によってふたつの世界の均衡が乱れたことで、彼らは道に迷い、獰猛になり、“迷える”精霊となっていた。この現象を調査したオーロラは、苦痛の原因を取り除いてやることで、彼らが“家”に帰る手助けができることに気がついた。\n困難ではあったが、オーロラはこの仕事に生き甲斐を見出した。\nだが、研究を続けるのであれば、アアムの外の世界にも足を踏み出さなければならない。変化を恐れる気持ちもあったが、自分の知識を深められるかもしれないとの思いに突き動かされ、彼女は故郷をあとにした。\n旅の道中で出会った“迷える”精霊は、ねじ曲がったヘラジカのような怪物じみた姿をしていた。獰猛で怯えたこの精霊は、血に染まった枝角でオーロラに襲いかかった。彼女は揺るがぬ決心をもって精霊を落ち着かせ、時間をかけて信頼を勝ち取った。だが、このヘラジカはほかの精霊とちがい、どれだけ手助けしてやっても“帰還”させることができなかった。オーロラはそれでもあきらめず、苦悩するヘラジカを説得して、一緒に旅を続けた。道中は自分の力で霊的領域に隠してやりながら、この精霊の謎を解くことにしたのだ。\nフレヨルドを横断する旅の途中、オーロラは幾人ものスピリットウォーカーと出会い、そのたびに助言を求めた。彼らの霊媒能力があれば、迷える友を悩ませているものについて、答えがわかるかもしれないと思ったからだ。しかし、そんな彼らも答えに窮し、ツンドラで最も強大なスピリットウォーカーであるウディアに尋ねてほしいと言うばかりだった。\nウディアはこの精霊が大きな力を秘めていることをひと目で見抜いたが、すっかり我を失っているヘラジカと心を通わすことはできず、半神たちに答えを求めたほうがいいと助言した。\nオーロラはまず、大羊オーンを捜すことにした。氷と雪の大地を旅し、炉床の血族のアーティファクトを調査した彼女は、粘り強い調査の結果、彼らがオーンを祀っていた地、“炉床の家”の場所を突き止めた。だが、かつて大集落だったその地に残されていたのは廃墟と瓦礫だけだった。\nオーロラはそれがたんなる見せかけに過ぎないことを知っていた。物質世界と霊的領域の狭間の扉をひらき、なかに足を踏み入れた彼女は、オーンの鍛冶場の大広間を見つける。そこは今でも炎が煌々と燃え盛っていた。\nオーンは最初、訪問者を歓迎しなかったが、やがて、自分と同じようにオーロラも孤独と沈黙を重んじることに気づいた。彼女を信頼するようになったオーンは、ついにヘラジカの名前を明かした。ヘラジカはオーンと同じ血族の出で、ヘストリルという名だった。ヘストリルはかつてヘストルエルクと呼ばれる強大な半神だったが、古の神々への信仰が衰退するにつれ、多くの半神が自らの存在意義を見失い、それまでの姿も失って、ねじ曲がった影のような存在に成り下がってしまったのだった。\nこうして“迷える”友の出自を知り、彼の“帰還”に一歩近づいたが、前途にはまだ長い旅が待っていた。\nオーンはまた、誕生と生と死の永遠の周期を繰り返しながら大地を守り導いている氷の不死鳥、イスヤーンのことも語った。そして、同じ血族であるヴァルヒアについても苦々しく語った。ボリヤルドの地は血を求めており、その渇望を満たすため、ヴァルヒアはフレヨルドに容赦ない嵐を巻き起こし、戦の雨を降らせているのだと。\nこうした半神たちがヘストルエルクの回復の鍵になると考えたオーロラは炉床の家をあとにし、物質世界と霊的領域を行き来しながら、今日も知識を求めて凍てつく故郷の地を旅している。"
    },
    {
        "name": "オーン",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ad854e752c3a8ae0a5c7245b97211d751a5a29d4-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ornn/",
        "lore": "かつてオーンの名は、後にフレヨルドと呼ばれるようになる地に知れ渡っていた。彼はその地を形作り、最初に雪を降らせた古の半神半人の長男であると広く信じられていた。\nそしてオーンは同じ種族の誰よりも、誰の邪魔も入らない孤独で集中できる環境を大切にしていたと言われている。太古の噴火跡が残る休火山の地下で、彼は昼夜を問わず、心の求めるままに鋼を鍛え続けていた。そうして作られた品々は値の付けようのない、伝説級の代物ばかり──これらの逸品を手にしたごく少数の幸運な者は、その信じ難いほどの質の高さを口にした。かのブラウムの盾もオーンによって数千年前に鍛えられたものであり、その頑丈さも作られた日から全く衰えていない、という噂すらある。\nもっとも、鍛冶の神に直接訪ねることが出来る者もおらず、ゆえに真実かどうか確かめる術もない。オーンの功績や偉業のほとんどは、彼の仇敵、そして時の流れによって歴史から拭い去られてしまっている。\n今なお残る功績は数少なく、それらも今では鍛冶師、建築士、そして醸造家たちが育んだ忘れ去られし文化を継ぐ、一握りの部族の間でしか伝えられていない。この遥か古に存在した文化を築き上げた民は“炉床の血族”と呼ばれ、オーンにならうべく、ヴァロランの隅々から“炉床の家”に集まった見習い職人たちだった。\n彼らがオーンを模倣したのは信仰心の表れであったが、オーンは自らを彼らの庇護者だと考えることはなかった。彼らが鍛えたものを捧げても、オーンはそっけなくうなずくかしかめっ面をするだけだった。しかし炉床の血族はそれを受け入れ、技術を磨き続けた。結果として、彼らはそれまでになかったような素晴らしい道具を作り、堅牢な建物を建て、優れた味のエールを醸造するまでになった。彼らは、オーンがひそかに自分たちの忍耐力と技術に対する尽きることのない向上心に感心していると信じていた。\nだがある夜、悲劇は起こった。オーンとその兄弟のボリベアが、定命の者には決して理解し得ない理由によって山の頂で争い、一夜にして炉床の血族の功績がすべて破壊されてしまったのだ。戦いによって巻き起こされた炎と灰と雷の大嵐は凄まじく、地平線の彼方からでも見ることができたという。\nすべてが終わった時、炉床の家があった場所は燻ぶる窪地と化しており、炉床の血族もまた、粉々の骨と炭になっていた。\n自ら認めることは決してないだろうが、オーンの心は打ちのめされた。炉床の血族を通して、オーンは定命の者たちに秘められた大きな可能性を垣間見ていた──だがそれは、不死の者たちの見境のない怒りによってすべて失われてしまったのだ。彼は罪悪感に打ちのめされ、独り鍛冶場にこもり、長きにわたり世を忍んで仕事に没頭した。\nそして今、彼は世界が時代の変わり目にあるのを感じている。彼の兄弟の一部が再びこの世に姿を現し、その信奉者たちの活動もより活発に、そしてより攻撃的になり始めている。フレヨルドの地そのものも分断され、導く者はおらず、さらには太古の恐しい存在が影に潜み侵略の機会をうかがっている…\nオーンはやがて始まる戦争とその後の混乱の中で、フレヨルド──そしてルーンテラ全体が、腕ききの鍛冶師を必要とするであろうことを知っている。"
    },
    {
        "name": "カイ＝サ",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/33ac4d0acbbdb7f6d3b36520c0a78873052d271a-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kaisa/",
        "lore": "果敢なヴォイドの狩人、カイ＝サに関して特筆すべきは、その人生のはじまりに、まるで特筆すべきところがなかったことだ。彼女は何世代にもわたる戦闘によって鍛え上げられた戦士一族の末裔ではない。シュリーマの地底に潜む得体の知れない悪と戦うために遠くの国から召喚されたわけでもない。彼女はむしろ、ごく平凡な少女だった。南部の過酷な砂漠地帯に住む、愛情あふれる両親のもとで生まれた彼女は、この土地で昼間は友達と遊び、夜になれば自分が将来どんな活躍をするのか夢想していたのだ。\nカイサにとって10回目となる夏、彼女の運命は激変した。もっと年齢を重ねていたなら、彼女は故郷の村に起きようとしていた変化の兆候をもっと敏感に感じ取ったかもしれない。母は毎日、家から出ないよう彼女に命じた。というのも「地底の闇の力に仕えよ」と声高に訴える見知らぬ人々が、近所をうろつくようになっていたのだ。カイサも友人もそんな話は信じなかった。ある晩カイサたちは、生け贄に捧げるための山羊をつないでいた囲いに忍び込んだ。山羊は遊牧民から買い取ったものだった。カイサは八歳の誕生日に父から贈られたナイフでロープを切り、山羊たちを近くの渓谷に逃がしてしまったのだ。罪のない悪戯といえばそれまでだが、そのとき信じられないことが起きた――地面が大きく揺れ始め、閃光が空を焦がし、子供たちは死に物狂いで逃げ出した。\nヴォイドが覚醒したのだ。岩盤に大きな裂け目が生まれ、カイサの村を住民もろとも飲み込んだ。後に残されたのは、夜そのもののように黒々とねじ曲がった柱が何本も屹立する砂地だけであった。\n意識を取り戻したカイサは、地底に囚われていた。身の毛もよだつほどの恐怖に襲われたが、まだ希望はあった。他の生存者の叫び声がかすかに聞こえたのだ。彼らは弱々しい声で互いに声を掛け合い、経文のように一人ひとりの名を繰り返していた。だが悲しいことに、三日目になると聞こえるのは彼女の声だけになっていた。友達も家族も全員いなくなってしまった。カイサはただ一人、闇の中に取り残されたのだ。\nすべてが失われたかに思えたそのとき、光が見えた。\n彼女は光を追った。\n道すがら彼女はわずかな糧を見つけた。村の廃墟にボロボロの水筒や腐りかけの桃が残されていたのだ。カイサは飢えを凌げるものなら何でも口にした。だがやがて、飢えは再び恐怖に取って代わられた。彼女は紫がかった異界の光に照らされた、広大な洞穴に出た。そこで彼女は、自分が一人ではないことを知った。\n奥の方にカサカサと動き回る生物がいる。最初にカイサに向かってきた個体は、彼女とさほど変わらない大きさだった。カイサは両手でナイフを握り、身を守るべく構えた。異形のヴォイドリングは彼女を地面に打ち倒したが、脈打つ相手の心臓目がけてカイサは刃を突き刺した。両者は深淵のさらなる深みへと転がっていった。\n生物は死んだようだったが、見ると彼女の腕にはその異質な外皮がへばりついていた。ズキズキする黒い外殻は、触れると鋼のように硬かった。カイサは焦って殻を剥がそうとしてナイフを折ってしまった。だが後にもっと大きな獣に襲われたとき、彼女はその殻を盾にして逃げおおせることができた。\n彼女は程なく、殻が自分の一部となりつつあることを悟った。サバイバル生活が一年、二年と続くうちに、この第二の肌も彼女と共に成長し、それとともに彼女の意志も強固なものになっていった。\n今の彼女には願望だけではなく、計画があった。力の限り戦うこと、生き延びること、そして生還すること。\n彼女は変身したのだ。恐れおののく少女から恐れを知らぬ生存者へと。獲物から捕食者へと。10年近くにわたり、彼女はヴォイドとルーンテラという二つの世界の狭間に生きてきた。その二つの間に別たれた距離を維持しようと努めてきた。ヴォイドはシュリーマに点在する村々を飲み込むだけではなく、ルーンテラ全土を欲していた。だが彼女はそれを許しはしない。\nヴォイドの創造物を無数に屠ってきた彼女であったが、守ろうとしている人々の多くが自分を怪物と見なしていることも知っていた。彼女はかつてイカシアを破滅に導いたおぞましき存在を思わせる名で呼ばれ、伝説の一部となりつつあった。\nカイサではなく、カイ＝サという名で。"
    },
    {
        "name": "カサディン",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9ddaf7680feaafa16f01dbc34743a5fc3e969e1d-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kassadin/",
        "lore": "カサディンは始め、ただの卑しい捨て子でしかなかった。彼は大サイの過酷な砂海を横断する隊商に、より価値のある品々を肉食生物から守るための囮として、その傍らを歩かされていたのだった。だが、砂漠を幾度も横断したにもかかわらず、喰われることなく無事生き延び続けた彼は、やがて餌としてではなく、案内人として重宝されるようになった。\n\n彼の才能を求める異国人たちは“カス・サイ・ア・ディン？”——“砂漠を知るは誰か？”と訛ったシュリーマ語で尋ねて回ったために、仲間内やベル＝ジュンの市場で彼は「カサディン」と親しみを込めて呼ばれるようになった。長年にわたり、故郷に点在する古代の遺跡を探索しては雇い主に莫大な富をもたらし続けた彼が、自分自身にとっての宝に巡り合えたのは、ジリマ付近で発掘を行っていた時だった。砂漠の部族出身の女に出会い、恋に落ちたのである。\n\n妻をめとり、娘も生まれたカサディンは南部の岩だらけの渓谷地帯にある小さな村で暮らすようになった。仕事として時折希少な遺物をはるか遠方の依頼主に届けなければならず、家を留守にしがちではあった。それでも、その旅路がどこへ赴くものであろうと、カサディンは必ず家に戻り、世界の最果てで見聞きした驚くような土産話を家族に聞かせたのだった。\n\n砂漠からよろめくような足取りで現れた酷い身なりの最初の生存者たちに出会ったのは、遠く離れたピルトーヴァーからの帰路にたどり着いたオアシスで、カサディンら隊商の一行が動物に水を飲ませていた時だった。彼らは口々に故郷を襲った天災について語った。それはまるで地下世界がぽっかりと口を開き、一切を飲み込んだかようであったという。彼らはまさに九死に一生を得たのだった。\n\n家族の安否が気になったカサディンは仲間たちを後にして、手よもげよ足よもげよとばかりに馬に鞭をふるいつつ単騎疾走した。だがようやくたどり着いたかつて彼の村があったその場所で目にしたのは、さらさらと吹き流される砂と瓦礫ばかりであった。崩れ落ちた村の中で手が血だらけになるまで瓦礫を掘り起こし、悲鳴を上げるかのように妻と娘の名を叫んだが、返事はなかった。それから数日して仲間たちが追いついてくると、そこにいたのは照りつける太陽の下でむせび泣く、壊れた男の抜け殻であった。\n\n仲間は彼をジリマまで引き摺り戻した。だがカサディンはそれ以上動こうとはしなかった。数年の間、彼は自ら己の嘆きの中に溺れることを選び、浮浪者と何ら変わらぬ体にまで身を堕とした…町で“予言者”の噂が広まり始めるまでは。\n\n大地の下に潜む、口にするのもためらうような化物たちと、それらに捧げられた生贄たちについて囁く声は、カサディンを骨の髄までおののかせた。彼は古代イカシアの伝承について、そしてその呪われし場所に降りかかった運命についてよく知っていた。もしヴォイドが何者かの悪意によって再びシュリーマへと導かれたならば、それはおそらく無数の村を——彼の村を破滅へと追いやったに違いなかった。また彼は、それに立ち向かえる者などほとんどいないということも知っていた。\n\nその瞬間、カサディンは妻と娘の死を償わせるために、狡猾な“予言者”とその深淵の力の源を滅ぼすことを誓ったのだった。世界で最も危険な場所を安全に歩むことを生業としてきた男は、ゾウンの技術の粋が込められ、アイオニアの祈祷師から祝福を受けた、ヴァロランでも秘伝中の秘伝の武具を手にすると意を決した。古代遺物の研究者からありふれた密輸業者まで、彼は持てるすべての伝手を利用した…すべては己が求める品をかき集めるために。多くは彼を狂人と呼び、これが彼らが旧友の姿を目にする最後の時だと信じて疑わなかった。だが、カサディンは自分の身を案じてくれたことに対する礼と別れの言葉だけを述べると、早々に立ち去った。ヴォイドには、独りで立ち向かうと決めていた。\n\n仕上げとして、彼はホロクのネザーブレードを盗んだ。これは帝国後期において無数の裏切り者の命を奪ったという、悪名高い剣だった。彼はその刃から冷たい破滅の引力を感じ取ったが、最早自分の命など惜しいとは思わず、失えるものなど、過去の生活には何も残っていなかった。\n\nその荒廃した地の周辺に最後に足を踏み入れてから十年以上が過ぎた頃、巡礼者のローブを纏って素性を隠したカサディンはイカシアへと向かった。彼は何人たりとも歩むべきではない場所へ赴こうとしていた。\n\nたとえそれが自らの死を意味するとしても、彼は必ず、復讐を遂げねばならないのだ。"
    },
    {
        "name": "カシオペア",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f1991d2eb2a3f9543897c95278c31f6e56670588-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/cassiopeia/",
        "lore": "デュ・クートウ将軍の末娘として生まれたカシオペアには、ノクサスの貴族としての洋々たる前途が開かれていた。幼い頃から聡明さと機才を発揮したカシオペアだが、姉のカタリナが父の指南のもとで才能を開花する一方、彼女がたどったのは母ソレアナの足跡だった。\nノクサスのシュリーマ侵攻において英雄となったデュ・クートウ将軍は、後に家族を呼び寄せ、沿岸都市アーゼリスの総督の管轄下に住まわせた。見知らぬ土地で見知らぬ人々に囲まれることになったカシオペアは、以前と変わらず母に付き従い、政治や外交の方法、目に見えない影響力について学んでいった。しかし成長するにつれカシオペアは、好むと好まざるとに関わらずソレアナの重大な、しかも帝国にすら知られていない秘密を知るようになっていく…\nある日まったく突然に、一家の邸宅でソレアナが倒れて、危篤状態に陥ってしまった。何者かの手により、彼女のヘアブラシに皮膚を侵す猛毒が仕込まれていたのである。暗殺者の手口に通じているデュ・クートウ将軍は邸宅の使用人を全員解雇し、家の中には母と娘だけが残された。\nカシオペアはまだ少女といえるような年齢だったが、日がな一日、病床の母に付き添って介抱した。回復には何か月もかかったが、母娘の絆は以前にも増して強いものとなった。\n悲願のアイオニア侵攻の準備のためにノクサスに召還された折りに、デュ・クートウ将軍はカタリナを同行させたが、カシオペアはアーゼリスに残った。その決断にほっとした様子を見せるソレアナは、自分が「黒薔薇団」と呼ばれる秘密結社に属していることを娘に打ち明ける。何世紀にもわたって帝国を導いてきた秘密結社は、その影響力をシュリーマにまで拡大させるに至っていた。\n夫の監視の目から今こうして自由になったソレアナは、己の本当の使命を果たそうと動き始めた。\nその頃ちょうどカシオペアは、他者への思いやりに欠けるところこそあれ、母の導きのもと、類まれな美貌と狡猾な知性を備えた娘へと成長していた。彼女は周囲の人間を自分の目的を達成するための道具として利用し、用がなくなればすぐに切り捨てた。\nまだ少女の面影が残る若さでありながら、カシオペアは母の暗殺を目論んだ者たちを見つけ出し、彼らを仕留めたことで黒薔薇団の一員として受け入れられた。その無駄のない迅速な仕事ぶりはソレアナも驚くほどで、自分の、そして仲間の活動の痕跡を残すこともなかった。カシオペアが結社の画策するシュリーマの広範な活動計画にかかわり始めたのはその頃からである。一族の豊富な資産を活用し、彼女はシヴィアという地元の傭兵の力を得ると、幾度となく砂漠の奥深くまで遠征、古代の遺跡地帯を制圧した。\nある知らせが首都からアーゼリスに届き、その任務はさらに重要なものとなった。ボラム・ダークウィル皇帝がジェリコ・スウェインによって殺害されたというのである。この反乱には多くの貴族たちも参加しており、その中には…デュ・クートウも含まれていた。\nソレアナは夫の裏切りに激昂し、失望するとともに、黒薔薇団全員の身を案じ絶望的な気分になった。彼女は遥か昔にシュリーマが覇権を握る鍵となった、神的な力を捜索させるために、カシオペアを遠征に派遣した。来たるべき水面下の抗争に打ち勝つための武器を手に入れるまで、カシオペアは決して帰るまいと心に誓った。\nそして、その誓いを果たすことで彼女は永久に変わってしまうのである。長い歳月、人目につくことのなかった伝説の超越者の墓を発掘したカシオペアは、それが自分の捜し求めている力への入り口であることを悟る。そして力を手に入れる前に、彼女は目撃者である遠征隊の兵士を一人残らず殺害しようと試みるのである。最初にカシオペアに狙われたのは案内役のシヴィアだった。だがその時、太古の墓守りの石像が首をもたげ、その毒牙を彼女の皮膚に突き刺した。\n雇われの遠征隊員たちが魔性の毒に侵された彼女を運び、砂漠を引き返す道中、カシオペアは叫び声を上げながら体をくねらせ、言語を絶する異形の姿へと変貌していった…\nカシオペアは誰にも使われていないアーゼリスの薄暗い地下室に閉じこもり、この変容による途方もない苦痛に耐え忍んだ。ソレアナ・デュ・クートウの美しく聡明な娘は、もうこの世にはいない。そこにいるのは闇の中を這い回り、毒を吐き、岩などガラスのごとく簡単に砕いてしまう化け物だった。\n失われた己の人生を嘆き、彼女は何週間も泣き叫び続けた…涙が涸れるまで。彼女は絶望の淵から自分自身を奮い立たせ、己の運命を受け入れ、いつの日にかそれを我が物として抱くのだと心に決めた。彼女が求めていた超越者の力ではなかったものの、カシオペアは死に絶えたシュリーマの神々の魔力を手に入れたのである。当初から母と計画していた通り、カシオペアはそれを黒薔薇団のために役立てるだろう。その力が日に日に育っていくのを彼女は感じていた。\n一体どこへ向かって育っていくのか…それは彼女にも想像がつかない。"
    },
    {
        "name": "カタリナ",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0b61440f72501d55b2a1b02752b74c28680ee09d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/katarina/",
        "lore": ""
    },
    {
        "name": "カミール",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c5706cb3e60e90c8a80edc4630f66fb9967a7b2c-1024x616.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/camille/",
        "lore": "フェロス一族は犠牲の必要性について理解している。\n一族はその富のほどんどを、シュリーマに棲む生物種、ブラカーンから採集される希少なクリスタルを通じて手に入れた。これらのヘクスクリスタル、通称「ファーストクリスタル」には、通常であれば魔法能力を持って生まれた者だけが持ち得る力が秘められていた。その探索の最初期にカミールの曾祖伯母が腕を一本失ったことから、彼女の犠牲にちなんでフェロス家の家訓が作られた。「一族のため、我は捧ぐ」\nブラカーンは限りのある資源であったため、カミールの一族は採集したクリスタルを増殖しなくてはならなくなった。ケミテックとルーン錬金術へのいわゆる“影の投資”を行ったフェロス家は、力は劣るが入手が簡単な合成へクスクリスタルを作ることができるようになった。\nしかし、そこには弊害もあった──合成クリスタルの製造は、ゾウンの灰色の靄の大きな原因の一つであると昔から噂されているのである。その上、フェロス一族はスパイ行為や脅迫、そして殺人を通してこの貴重な商品の専売特権を我が物とし、ゾウンにおける生産を確保して、ピルトーヴァーの絢爛たるブルーウィンド・コートにおける地位を維持していたのだ。\nフェロス一族の当主の子供として生き残ったなかで最年長であるカミールは、あらゆる教育を受けて育った。最高の教師陣を持った彼女は、外国語を複数習得し、チェロヴィーナの腕前はコンサートマスターの域にまで到達した。またカミールは、オーディン峡谷で発掘調査をする父親を補佐しながら古代シュリーマ語の読み書きも学んだ。\n伝統的に、年下の子息の一人が一族の主席スパイになり、当主と共にどんな手を使ってでも一族の繁栄を維持するため働くという使命を負う。しかし、カミールの弟ステヴァンは虚弱体質だったため、カミールが代役を務めることとなった。彼女がさらなる訓練を受け、戦闘、諜報、尋問に熟達していく様子を、弟は羨ましそうに見ていた。\nカミールが25歳の時、彼女と父親は実入りのいい一族の企業秘密を盗もうとする、身体拡張を施したゾウンの暴漢たちに襲われた。カミールの父親はそのときの負傷が原因で命を落とし、その心痛から母親もほどなくして亡くなった。一族の当主となったステヴァンは、強力な指導者として力を示すことに躍起になり、一族が行っていたヘクステック身体拡張の研究を、これまでの二倍の規模に拡大した。\n一年間の喪が明けた後、ステヴァンはシュリーマの沿岸都市ベル＝ジャン出身の若く才能あるクリスタル加工職人、ハキム・ナデリを一家の熟練工の頭として就任させるよう手配した。\nカミールは、自らの肉体の限界を超えた力を得るために、自身にヘクステック身体拡張を施すようハキムに依頼した。ハキムはカミールと出会った瞬間に恋に落ち、二人は拡張の準備とシュリーマ砂漠に関する深夜の語らいを通じて、絆を育んでいった…そしてついには、カミールもハキムに対して恋心を抱くようになっていた。手術が済めば会えなくなると知っていたため、二人の愛はさらに燃え上がった。ハキムは新しいプロジェクトに異動し、カミールは再び主席スパイとしての任務に一身を捧げることになる。だがハキムはそれ以上に、カミールの心臓を取り除くことで、彼女の人間性までをも損なってしまうのではないかという恐れを抱いていた。\nそれもあってカミールの手術の数日前に、ハキムは彼女に求婚し、一緒に逃げてほしいと懇願した。生まれて初めて、カミールの心は二つに引き裂かれた。\n自らのビジョンの実現のためにカミールを必要としていたステヴァンは、そんな葛藤は論外だった。秘密の求婚のことを知った彼は策を練った──カミールとハキムが会っている間に、自分自身が襲撃を受けたように見せかけることにしたのだ。傷だらけで血まみれになった弟の姿を見たカミールは、自分がぼんやりしているとどういうことになるのか思い知った。\nハキムはカミールを説得しようとしたが、カミールは聞き入れなかった。彼女は「一族のため、我は捧ぐ」と心に決めた。カミールはハキムとの関係を終わりにし、予定通り手術を行うよう要求した。\n拡張手術を安全に施せるのはハキムしかいなかったため、彼はカミールの心臓を摘出し、ヘクステックの心臓と入れ替えた。それが終わるとハキムは職を辞した。カミールが目覚めた時には、彼女がハキムと会っていた研究室は空き部屋になっていた。\nカミールは仕事に没頭した。彼女は両脚のブレードや腰のフックショットを含む、様々なヘクステック式身体改造を繰り返した。今の彼女に、本来の彼女である部分はどの程度残っているのか疑問を抱く者たちもいた。フェロス一族が権力と富を増していくにつれ、カミールの任務はますます暗く危険なものになっていった。\nヘクステックの人工心臓のおかげで彼女は老いることがなかったが、弟は年々老いていった。ステヴァンの身体は衰弱していたが、彼は一族の当主としての地位を決して手放そうとはしなかった。\nやがてカミールはステヴァンの裏切りの重大さを知り、彼の陰謀はもはや一族のためにならないことに気が付いた。その瞬間、彼女は弟に対して抱いていた最後の情けを捨て去った。\nカミールは現在、お気に入りの又姪を一族の当主に据え、彼女を通じて一族の公務と後ろ暗い活動を仕切っている。難解な問題の解決者であるカミールは、自らの超人的な変貌と、それがもたらす非情なまでの判断力を享受している──しかし、そのヘクステック式の心臓の中で響く奇妙で悲しげな機械音は、これから起こる厄介な出来事の前兆なのかもしれない。\nだがカミールが休息に甘んじることはない。彼女に活力を与えるのは、精緻を極めた産業スパイ活動、淹れたてのお茶、そして灰色の靄の中をゆっくりと散歩することである。"
    },
    {
        "name": "カリスタ",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7c9c407e5fefbe90cf2cca88aef5410cac72f164-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kalista/",
        "lore": ""
    },
    {
        "name": "カルマ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d55c76e8c8a67dd290192f51eaa0576d90dd0261-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/karma/",
        "lore": "カルマは古のアイオニアの魂が具現化した存在で、幾世代を超えてアイオニアの民の前に立ち現れては、人々の精神的支柱となってきた。最後の転生では、カルマはダーラという名の12歳の少女となっていた。北部の高原地帯ション・ザンで育ったダーラは頑固で独立心が強く、地方の村を離れて生活することを夢見ていた。\nあるときダーラは不可思議な幻視の発作に見舞われるようになった。幻視が見せる光景は、奇妙なことにまるで自分自身の思い出であるかのように感じられたが、それが自分の身に起きた出来事でないことは確実だった。最初は幻視を見たことを簡単に隠すことができたが、その内容は次第に強烈なものとなり、しまいには自分が狂気に蝕まれていると考えざるを得ないほどにまでなっていった。\n自分は死ぬまで治療小屋に幽閉されることになるはずだ、そう彼女が思っていた矢先、僧侶の一団が村を訪ねてきた。彼らは不滅の祭壇と呼ばれる場所から来たという。ほんの数ヶ月前に神聖なる指導者であるカルマが息を引き取った場所だ。僧侶たちはカルマの次なる現身がこの村にいると信じ、その所在を捜していた。彼らは会う人すべてにさまざまな手段を講じて確認を取ったが首尾があがらず、成果もないまま村を離れようとしていた。\n僧侶たちが治療小屋を通り過ぎようとしたところ、ダーラが寝台から飛び出して彼らに駆けより、その足を引き留めた。ダーラは泣きながら幻視について話し、僧侶たちの声を頭の中で聴いたことがあると告げた。\n僧侶たちはすぐさまダーラに兆しを認めた。カルマだ。この新たな器を満たすために、過去の記憶が幻視となって注ぎ込まれていたのだ。\nその瞬間、ダーラの人生は決定的に変わった。彼女はこれまで付き合いのあったすべての人々に別れを告げ、僧侶たちから学ぶために不滅の祭壇へと旅立った。それからの年月、僧侶たちは太古の魂と繋がり、過去の叡智を語る幾千もの現身と心を通わせる方法を彼女に教えた。カルマは常に平和と調和を促す存在であった。悪事には必ず相応の報いがあり、それゆえ報復は無用であると説いてきた。\nだが今や自分自身がカルマとなったにもかかわらず、ダーラはそういった原理に疑念を抱いた。一部の信奉者は混乱をきたした。「始まりの地」で最も神聖とされるアイオニアの魂の顕現でありながら、なぜ彼女は何よりも明らかな思想に異を唱えることができるのか？\nノクサスがアイオニアに侵攻してきたとき、この信仰は真に試されることとなった。敵が内陸に進軍し、数千人もの人々を殺害したことを知り、カルマは戦争の厳しい現実を突きつけられた。自分の魂のなかに圧倒的な破壊衝動が膨れ上がるのを感じ、使われないことのないこの力に、いったい何の意味があるのかと考えた。\n過去からの声は不滅の祭壇にとどまるよう彼女に求めた。人々に慰めを与え、この争いが終わるのを待つべきだと。だがそれよりも遥かに深い真実が、彼女に行動を促していた…\nカルマは苦悩し、やがて居ても立ってもいられなくなった。彼女は戦艦の甲板に立つノクサスの司令官と対峙し、聖なる怒りを解き放った。だがそれは、司令官のみを狙った一撃とはならなかった。彼女は一瞬で、船舶もろともすべての乗組員をも葬り去ってしまったのだ。\nアイオニア人はこの大勝利に歓喜したが、僧侶たちは彼女が大きな過ちを犯したと考えていた。彼女は故郷の魂の調和を乱し、これまでにカルマの名を担ってきた先達を侮辱し、己の不死の魂と信奉者たちの魂を冒涜してしまったのだ。今後は孤独な瞑想と苦行に徹した生涯を送ることになるかもしれないが、これ以上の殺生はもうやめてほしい――彼らはそう懇願した。\nカルマは手を挙げて彼らの言葉を遮った。頭の中ではまだ声を聞くことができたが、彼女を導くのはその心に宿るアイオニアの魂なのだ。そして「始まりの地」は、自らを守るべく目覚め始めていた。勇気や意志の強さのために自分が選ばれたのだろうか…それは分からなかったが、調和は時として多大な犠牲を強いることをカルマは知っていた。世界は変わりつつある。その事実に抗うのではなく、受け入れることが真の叡智につながるのだ。\nノクサスとの戦争が終わってから長い時が経つが、アイオニアにはまだ当たり前のように暴力に暴力で応える人々が多くいる。その相手が自らの隣人であったとしても。可能な限り平和を成し、必要ならば立ち上がれ――カルマは一人でも多くの民をそのような目覚めへと導くことを誓った。"
    },
    {
        "name": "カ・サンテ",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2f7e81a667a238ce3649d8bd47152df60e7a5c55-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ksante/",
        "lore": "カ・サンテは故国の歴史に魅了されて育った。夕食の席で、父親は勇気と力で超越者の圧政に抗った先祖の話をしてくれた。母親は恐ろしい獣たちの話をした。ナズーマの開祖たちがシュリーマの南へ向かう道中に退治した獣たちの話を。開祖たちはやがて、希少な砂漠の宝に満ちた一帯を発見した。咆哮する滝、緑豊かな絶壁、大小さまざまな動物たち。傲慢な超越者の支配から遠く離れたそこに、ナズーマの自由共和国は根をおろした。カ・サンテは両親の一語一語を吸収し、ナズーマの偉大な戦狩人になることを、そうした物語の英雄たちと肩を並べ、次代の民の指導者になることを誓った。\n20年にわたり、カ・サンテはさまざまな武術の師たちのもとで特訓を積んだ。が、ナズーマの敵を決して見くびることのないようにと教え込んだのは、ほかならぬ両親だった。ナズーマの敵は無慈悲な捕食生物、帝国主義の将たちであり、彼らはこの都市国家の資源を求めている。ナズーマが自由共和国のまま永らえるには、野生の強さ以上のものが必要だ。それが両親の教えだった。特訓の合間、カ・サンテはナズーマの学者らにも師事し、故国が強大な敵から奪った素材を使って高度な武器や社会基盤をつくり、五世紀にわたって繁栄してきたことを知った。\n若いころから狩りに出ていたカ・サンテは多くの仲間と友情を築いたが、モローマーク出身のトーペという青年と一番仲がよかった。カ・サンテが接近戦における灼熱の力なら、トーペは遠距離からの急襲の達人だった。ふたりの相性は抜群で、ロックベアの群れ、シャッカルの略奪団、ゼル＝サイの大群をともに仕留めた。チームワークが強化されるにつれ、絆も深まった。\nある星月夜、カ・サンテはたんなる友情以上のものをトーペに対して抱いていると本人に打ち明けた。トーペも同じ想いだとわかると、ふたりはやさしく抱き合い、初めてのキスをした。星明かりの下、そうやってふたり一緒にいると、すべてがうまくいくように思えた。\nだが、そうはいかなかった。\nふたりの超越者、皇帝アジールと魔神ゼラスがシュリーマの支配をめぐって争い、大陸を荒廃させていた。両軍ともに恐ろしい怪物を従えており、ナズーマの斥候はすぐにそうした生き物を目撃するようになった。ライオンとコブラをかけ合わせたような巨大な捕食生物が隊列を離れて徘徊し、近くのサバンナをおびやかしていたのだ。都市国家の指導者たちがこの獣を討伐できる者を募ると、カ・サンテとトーペは全力を尽くすことを誓った。\n最初に戦いを挑んだ際、獣はふたりがこれまでに眼にしたことがない力で、あらゆる攻撃を弾いた。獣の頭部から尾までを覆う鎧に傷をつけても、致命傷でなければ自然に修復してしまうようだった。ふたりは獣に傷ひとつ負わせることができず、なんの収穫もないまま、そのねぐらから逃げ出すしかなかった。こうして獣は野放しのままとなった。\nふたりは幾度も幾度も戦いを挑んだ。\nカ・サンテは苛立ちを募らせた。ナズーマ随一の戦狩人となるには、なんとしてもあの獣を討伐しなければならない。ほかのことはどうでもよかった。トーペならわかってくれるはずだと信じ、特訓に明け暮れた。\n一方、トーペは獣について研究を重ね、カ・サンテに作戦を伝えた。だが、相棒は練習用の的をがむしゃらに打ちながら、無言でうなずくばかりだった。自分たちはほんとうにあの獣に勝てるのだろうか。トーペはひそかにそう思うようになっていった。\nふたりの最大の成功は、あるときの遭遇戦で、獣の鎧のかけらを奪ったことだった。トーペはこれを進歩と評価し、もっと大勢で挑めば、さらなる進歩が見込めると考えた。\nだが、カ・サンテのはらわたは煮えくり返っていた。あの獣は自分ひとりの獲物であり、息の根を止めたのでなければ、それは失敗以外の何ものでもない。長じた彼が理想としていた英雄たちは、戦いにおいて決して失敗しなかった。カ・サンテもそうでありたかった。自らの価値を証明するための自分の戦いに加勢を頼むなど、もってのほかだ。これまで、トーペの作戦を試してきたが、うまくいかなかった。そして今、トーペは自分たちだけでは力不足だと考えている。そんなことはカ・サンテには受け入れられなかった。彼はトーペを足手まといとみなすようになり、やがて彼の作戦など無意味だと考え、耳を貸さなくなった。\n傷ついたトーペは闇雲に特訓ばかりするのも無益だと主張した。かつては賞賛に値したカ・サンテの覚悟は、今では身勝手で狭量な衝動となっていた。\nふたりの痛みと怒りは燃えあがり、獣と戦うたびに口論が繰り広げられた。ふたりが交わす口数は少なくなる一方で、やがてひと言も口を利かなくなった。最終的に、ふたりが合意できる選択肢はひとつしか残らなかった。別々の道を往くという選択肢しか。\n明くる年、カ・サンテはひたすら孤独に特訓に励んだ。技量は眼に見えるほどあがったが、それが勝利と結びつくわけではなかった。力だけではあの獣は倒せない。嫌というほど思い知らされた。助けが必要だった。\nカ・サンテは勇気を奮い起こし、かつての相棒の家を訪ねた。が、トーペはモローマークに帰ってしまっており、おばが彼を出迎えた。辞去しようとするカ・サンテに、彼女はトーペの日記を渡した。強大な獣と戦うカ・サンテを助けられるよう、甥が残していったものだと言って。\nカ・サンテはトーペの日記を読んだ。やがて、自分たちが犯していた過ちのパターンが見えてきた。あの獣に関する記述があるページをひらいたとき、カ・サンテは衝撃に打ちのめされた。トーペによれば、あの獣はバッカイ、すなわち超越に失敗した者だというのだ。さらには、邪な目的のために魔術を悪用することで知られるゼラスが、超越の儀式をおこない、シュリーマの動物たちの姿を変貌させているという。カ・サンテは最初から最後まで、貪るように日記を読んだ。どうすればバッカイを倒せるか、トーペは持論を記していた。カ・サンテが思いつきもしなかった無数の理論を。その日の暮れまでに、彼はもっと弱い怪物たちを相手に、トーペの理論を試す計画を練りあげていた。\n腕前が磨かれるにつれ、カ・サンテは両親の教えを思い出し、自分がうぬぼれに溺れていたことを悟った。いつもトーペの案を見くだし、それを本気で試そうと思ったことは一度もなかった。実のところ、敵を見くびることこそなかったが、自分の相棒を見くびっていたのだ。そんな彼も自らの欠点を認め、徐々に前進していった。相棒とともに過ごした時間に感謝しながら。そして同時に、新たに見出した視点で、自分の道を往けることに感謝しながら。\n真っ赤な空の下、カ・サンテはもう一度あの獣と対峙した。あらゆる動きを計算し、獣の攻撃を避け、獣が足を滑らせた隙に攻撃を加えた。日の出が日没になった。武器は砕け、体は血にまみれていたが、気力は衰えなかった。とうとう獣が疲労の色を見せると、カ・サンテは勝機を見出した。トーペの理論に着想を得て、彼は獣をナズーマの滝に追いつめた。自然の水が獣の鎧を弱体化させ、ついにカ・サンテはとどめの一撃を見舞った。\n疲労にあえぎつつも、カ・サンテは背筋を伸ばした。たった今なし遂げたことではなく、これまでの自らの旅路を誇りに思っていた。\nカ・サンテが戻ると、ナズーマの民は彼を賞賛した。伝統にのっとり、カ・サンテは学者らが研究できるよう獣の死骸は寄付し、鎧のかけらを数個だけもらった。自分を象徴する武器、エントーフォの造りを洗練させるためだった。武器は加工され、獣の鎧の修復能力が組み込まれた。そのため、エントーフォの頑丈な外層が砕けても、ふたたび元の姿に戻るまでのあいだ、鋭い刃として振るうことができる。仕上げとして、トーペが日記に描いていたものをエントーフォのそれぞれに刻んだ。コブラとライオンをかけ合わせた、あの獣のシンボルを。ふたりが一緒に過ごす時間は終わったが、自分の成功がひとりの力ではなし得なかったことをカ・サンテは知っていた。\n今日、カ・サンテはナズーマの誇りと讃えられている。だが、最も偉大な指導者となるには、もう自らのエゴに判断を曇らされるようなことがあってはならない。それが彼の学んだことだ。超越者の影におびやかされ、彼の故国の未来には暗雲が立ち込めている。だが、アジールかゼラスが南に攻めてくることがあれば、カ・サンテはいつでも戦いに身を投じるだろう。それだけは確かだ。"
    },
    {
        "name": "カーサス",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e0895a900b25fa6a017496fc3cbeee49262edc11-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/karthus/",
        "lore": ""
    },
    {
        "name": "カ＝ジックス",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/2d0ccab8e48ffc2daf3cfc0a9482c52601616ca7-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/khazix/",
        "lore": "ヴォイドに棲まう残忍な捕食者カ＝ジックスは、この世界で最も食べ応えのある獲物を喰らうためにヴァロランへと入り込んだ。獲物を一匹仕留めるたびに、カ＝ジックスはその力を吸収して、より強力な存在へと進化していく。カ＝ジックスは何よりも、己が唯一対等の相手と認めた獣「レンガー」を倒し、貪り喰らうことを渇望している。\n\nこの世界へ侵入した頃のカ＝ジックスはか弱く、とても飢えていた。最初に出くわした動物はあまりに小さく、カ＝ジックスが望んだ急速な進化は得られなかったためだ。カ＝ジックスは未だ空腹だったが、手ごわそうな獲物だけを狙うことにした。命の危険を冒してでも、進化への欲求を満たそうとしたのである。一匹、また一匹と食らうたび、カ＝ジックスはより強く、俊敏な捕食者へと進化していった。やがて見境なく獲物を襲うようになった彼は、自分が無敵だとさえ思っていた。だがある日のこと、殺したての獲物を味わっていた彼は、自らが狩る者から狩られる者へと転じたことを知る。暗がりから一頭の獣がカ＝ジックスへと襲いかかり、揺らめく牙と刃が見えたときには地面に押し倒されていた。獣が吠え猛りながら、刃と爪で彼を切り刻む。それはカ＝ジックスが初めて自分の血の味を知った瞬間であった。怒りに満ちた絶叫とともにカ＝ジックスが獣の目を斬り裂くと、獣はたまらず後ずさった。一進一退の凄惨な戦いは、日暮れから日の出まで続いたという。最後はどちらも満身創痍となり、両者は不本意ながらも一旦その場から退くことにしたのであった。やがて傷が癒えたカ＝ジックスは、ヴォイドの力に対抗できる獲物を食らうという期待感に打ち震えた。そして闘志も新たに、この強敵の追跡を再開した。いつかレンガーを食らう、その日を待ち焦がれながら。"
    },
    {
        "name": "ガリオ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/453347eabd10e239e18bdaf2431f3471d1011dbd-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/galio/",
        "lore": "ガリオの伝説は、ルーン戦争集結後の混乱期にまでさかのぼる。当時、破滅的な魔力から逃れてきた難民が各地に溢れていた。そんななか、ヴァロランの西方では居場所を失った人々が悪しきメイジの集団に追われていた。終わりの見えない逃走の日々に疲れ切った人々は、石化した古い森に身を隠した。メイジたちも後を追ったが、その森の中では魔法が無力化されてしまうことに気がついた。\n化石と化したその木々は魔法を吸収するようで、放った魔力がたちどころに消え失せてしまうのだ。そのことに力を得た人々はメイジたちに剣を向けて立ち向かい、彼らを追い払った。\n魔法から護られたその聖域を、ある者は神々からの贈り物だと信じ、ある者は苦難の旅路をねぎらう当然の報酬と考えたが、この地を新たな故郷にするという点では誰もが同意した。\n歳月が過ぎ、入植者たちは耐魔法の石化樹木を材料に防具を造り出すようになった。その後そこに灰と石灰を混ぜることで、彼らは強力な魔法耐性を持つ「ペトリサイト」と呼ばれる素材を生み出すことに成功した。そしてそれは新しい文明の礎となり、新王国デマーシアの防壁の材料となった。\nそれから何年もの間、国境のこちら側でペトリサイトの防壁に護られている限り、デマーシア人が魔法の脅威を感じることはなかった。稀に紛争解決のために国外遠征を迫られた際にも、デマーシア軍は恐るべき力を発揮した。だが国境の外にいるデマーシアの軍隊には、敵が魔法を使った場合に対抗手段がほとんどなく、魔法を吸収する壁の力を何らかの形で戦闘に利用する必要があった。\nその依頼を受けたのは彫刻家のデュランドだった。軍事用にペトリサイトで何らかの盾を造るよう命じられた彼は、二年という歳月を費やして傑作を完成させた。両肩に翼を持つ巨大な石像は人々の想像した「盾」とは違ったが、「ガリオ」と名付けられたその巨像は国家の防衛の要となり、ヴァロラン中にデマーシアの存在を示す象徴となった。\n人々は滑車を複雑に組み合わせ、鋼のソリと無数の牛を使ってその巨大な石像を戦場へと運んだ。そびえ立つ巨像を目の当たりにすると、たいていの侵略者はその威容に恐れをなして呆然と立ち尽くした。「魔力を食らう」巨人は王国を鼓舞し、敵対する者を恐怖に陥れる存在だった。\nしかし、巨像が魔法という予測不可能なエネルギーに曝され続けると、どんな事態が生じるのか…その結末を考えた者はいなかった。\nある時、デマーシア軍はグリーンファング山脈で敵勢力と泥沼の戦いを繰り広げていた。「アーケイン・フィスト」と呼ばれるそのウォーメイジの精鋭部隊は、13日間にわたってデマーシア軍に魔法を浴びせ続けた。猛攻のあと、生き残った兵士たちも徐々に戦意を失い、ガリオの下に身を寄せあっていた。もはや精魂尽き果てたかと思われたそのとき、耳を聾する轟音が谷間を揺るがした。まるで山と山がぶつかってこすれ合うかのような轟音が響いて、巨大な影が空を覆い、怯えた兵士たちはその場に硬直して死を覚悟した。\nそこに頭上から太い声が響いた。驚嘆すべきことに、その声は彼らの背後に立つ巨像から発せられたものだった。ガリオが自らの意思で動き、喋っていたのだ。石像内部に吸収され蓄積した魔力が、ガリオに命をもたらしたのである。ガリオはデマーシア兵を庇うように石の巨体を投げ出して、降り注ぐ魔法をことごとく吸収した。\n攻撃が止むとガリオは敵の方に向き直り、山の斜面を駆け上がり、岩だらけの山腹に立つメイジたちを一人残らず踏み潰した。\nデマーシアの兵士たちは思いがけない勝利に沸き立ち、口々にペトリサイトの守護者に感謝の言葉を投げかけた。しかし、台座の上に戻った巨像は生命を得たときと同じくらい唐突にその動きを止め、気がついた時には以前と全く同じ姿でじっと佇んでいた。この「グリーンファングスの戦い」から運よく生きて帰った兵士たちは、大都に戻ると興奮した面持ちで奇怪な出来事について語ったが、そんな眉唾ものの話に、たいていの人はいぶかし気な沈黙を返すだけだった。やがてそれは神話と見なされるようになった――人々がつらい日々の中でも希望を持てるようにと考え出された寓話に過ぎないのだ、と。\n巨像はその後も周囲の出来事すべてを見続けていたのだと言ったところで、信じる者は一人もいなかったに違いない。しかし動けない間にもガリオには意識があり、戦いがもたらしたあの感覚を、再び経験できる日を待ち望んでいた。\nガリオは何年も、人々が自分の足元を通り過ぎ、立ち止まって供え物をする姿を見続けてきた。時が経つにつれて一人また一人とそんな人たちが消えていくことが、ガリオには不思議に感じられた。消えた者たちはどこに行くのだろう。修理に出されるのだろうか。彼自身、戦ったあとに修復してもらうのと同じように？\n長い時間のなかで徐々に、彼はこの疑問に対する答えを理解し始めた――自分とは違い、デマーシアの民は身体を塗り直したり、壊れた部分を簡単に直したりすることはできない。人間は脆く儚い生き物であり、痛ましいほどに彼の庇護を必要としているのだ。戦いそのものを欲してきたガリオだが、そのときから彼は人々を護るために戦いたいと願うようになった。\nそんな思いを横目に時は過ぎ、その後の数百年というものガリオは、片手で数えられるほどの回数しか戦いに参加できなかった。デマーシアは国外よりも自国に目を向けるようになっていった。それとともに魔法が使われることは少なくなり、今やペトリサイトの巨像も沈黙にまどろみ、ぼんやりとした白昼夢の向こうから世界を眺めるばかりである。この巨像の何よりの願いは、二度と眠りに戻らなくてもよくなるような、とても強力な魔法の力を浴びることだ――それは、彼にとって祝福とすら呼べるだろう。\nそうして初めて、ガリオは真の意味で目的を果たせるようになるのだ。デマーシアの守護者として自ら立ち上がり、永久に戦い続けることが。"
    },
    {
        "name": "ガレン",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/1bdf6576f5940b47f7eecc73545d8c80050cbd80-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/garen/",
        "lore": ""
    },
    {
        "name": "ガングプランク",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/56398a8fa872cb9b195e5b78b611b3952bf1108a-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/gangplank/",
        "lore": ""
    },
    {
        "name": "キヤナ",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/701238dd7451fe3f836ded843c6d869c43f24261-4000x2348.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/qiyana/",
        "lore": "王族の末娘として生まれたキヤナは、自分がユン・タルの権力の座を継承することはないと思っていた。イシュタルのジャングルの奥深くに隠された都市国家、イシャオカンを治める両親は、高尚な国の伝統に従って子供たちを教育し、跡継ぎとして育ててきた。彼女の両親は継承順位の高い九人の姉たちばかりに関心を寄せていて、そんな家族の中でキヤナは日頃から自分の居場所を求めていた。\nその居場所が見つかったのは、幼いキヤナがイシュタルに伝わる古のエレメント魔法を学び始めた日のことだった。教えを受けて間もなく、彼女は自分が並外れた才能に恵まれていることに気付いた。姉たちの中には、長年にわたる修練にもかかわらず基本すらままならない者もいたが、キヤナはたった七歳にして数週間で上級魔法を習得した。\nキヤナは姉たちのエレメント魔法の技量を一人、また一人と凌駕していったが、上達するほどに彼女の反抗心は大きく育っていった。なぜ両親は自分よりも劣る姉たちの教育に無駄な労力を注ぐのか、と。外界からイシュタルを覆い隠すための例大祭の儀式を姉たちが主宰するたび、キヤナは憤慨して食ってかかり、自分の力を見せつけようと喧嘩をふっかけた。キヤナの攻撃の矛先が、王座の第一継承者である長女イネッサに向くまで長くはかからなかった。\nイネッサは対立を避けようとせず、十二歳も年下の生意気な妹の態度に腹を立てた。成長するにつれて二人の言い合いはますます過激になり、しまいにはイネッサは暴力に訴えると脅し、キヤナは果たし合いを望んだ。イシャオカンの全ての民の前で決闘の儀を執り行い、どちらが強いか、そしてどちらが王位を継承すべきか決めようではないかと。イネッサは謙遜を知らない妹を懲らしめようと、その挑戦を受けた。\nそして闘いが終わったとき、キヤナには傷一つなかった一方、イネッサは二度と歩けない体になっていた。\nキヤナは当然のようにイネッサに代わって正当な継承者になるつもりでいたが、両親は彼女の行いに激怒した。二人はキヤナが勝ち取ったはずの地位を認めなかった。しきたり通り、キヤナのユン・タルの高座の継承順位は十番目であり、それが変わることはない、と。その知らせに落胆したものの、姉との決闘のおかげで自分の優れたエレメントの力がイシャオカン中に知れ渡ったことに、キヤナはすぐに気付いた。彼女はついに、これまで自分に向けられることのなかった尊敬の眼差しを手に入れたのだ。\nその感覚はすぐに中毒へと変わった。キヤナは自分の類まれなる能力を認めてもらおうと躍起になった。それどころか、イシャオカンの民たちは外国の探検家や国境のジャングルを根こそぎにしている鉱夫たちから身を隠すことなどやめて、誇りをもって彼女とともに立ち上がり、その強力なエレメント魔法によってこの世界を立て直すべきだと考えていた。\nキヤナは両親の王宮で、鉱夫たちを追い払い、領土を復旧するのだという野望を語ったが、両親は「外界の住人」と関われば憎しみや戦争、病を呼び入れ、彼らの王朝が何世紀にもわたって守ってきたものが失われるとしてその計画をはねつけた。キヤナは苛立った。自分の強さを世界に示したくてたまらない彼女は、二人が間違っていることを証明しようと心に決めた。\n両親の言いつけに背き、キヤナは採鉱場を襲い、鉱夫たちを皆殺しにした。たった一人最後に残った男の目に浮かんだ恐怖の光を目にして、キヤナはこの男ならば自分のメッセージを広めてくれるだろうと確信した――この男は「ピルト・オーヴァー」とやらの全ての民に、彼らの採鉱場を破壊した強力なエレメンタリストの話を伝えるに違いない。\nイシャオカンに戻ったキヤナは、嬉々として自分の行った殺戮（さつりく）を手柄として話し、両親を激昂させた。彼らはピルトーヴァーの商人が、ジャングルに新たな鉱夫たちと武装した護衛たちを送り込んだことをキヤナに伝えた。反抗的な娘がこれ以上のよそ者を領土に引き寄せることを恐れた両親は、不本意ながらも罪を犯した彼女を投獄することを命じた。\nキヤナが拘束されそうになったそのとき、王宮にいた数名のエレメンタリストたちが、彼女を弁護しようと集まってきた。ジャングルで目にしたキヤナのエレメントの才は類いまれなものであり、都市の強化と防衛のために彼女の力が役立つはずだと言って、彼らは両親を説得した。キヤナは年長者に対する忠誠、そして外界の者たちと二度と関わらないことを誓う代わりに解放された。\nキヤナを支持する崇拝者が増えるにつれ、ついに彼女はこの世界における自分の真の居場所を理解した。しきたりにも勝る強い力を持つ彼女は、どんな手段を使ってでも継承者への階段を上ってゆくだろう。\nキヤナは世界に類を見ないほど強力なエレメンタリストだ。彼女がイシャオカンの統治者となり、イシュタル全土を支配する女帝となることは必然なのだ。"
    },
    {
        "name": "キンドレッド",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2ac0d07605a4cb49058640a3477274f90003265f-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kindred/",
        "lore": "別々の存在なれど、決して離れることはない――キンドレッドは死の本質を対で指し示す。子羊の放つ矢は、己の運命を受け入れた者を速やかにこの世から解放する。狼は死から逃れようとする者を追い詰め、強靭な顎で噛み砕き、惨たらしい最期を遂げさせる。キンドレッドの真髄についてはルーンテラ全域で諸説囁かれるが、いずれにせよ、生ける者は全て、死の本質を選ぶ必要に迫られる。\nキンドレッドは無垢なる死の抱擁であり、残忍なる暗黒の牙である。羊飼いであり屠殺者、詩人であり原始人。彼らは表裏一体の存在なのだ。人が今際の際を迎えると、喉元で打つ脈拍がトランペットの音よりもけたたましく響き、キンドレッドを呼び寄せる。すると子羊が優しく立ち現れ、矢を放って速やかにあの世へ送り出す。しかし死を逃れようと子羊を拒めば、狼が現れ、狩りの喜びに昂りながら、獲物が無残な最期を遂げるまで執拗に追い回す。\nそこに死がある限り、キンドレッドはヴァロランを闊歩する。最期の時が訪れると、真のデマーシア人は矢を携えた子羊に出会うという。一方ノクサス人は、薄暗い通りで狩りをする狼に出会うという。雪に包まれるフレヨルドでは、戦いに赴く前に雪の中で「狼にキス」をする部族があるという。血を渇望して獲物を追い回す狼を尊ぶ儀式だ。ビルジウォーターでは暗黒の刻をやり過ごすたび、生存者が集って生き延びた喜びを分かち合い、同時に、子羊と狼に出会って真の死を享受した者たちに敬意を表する。\nキンドレッドを否定することは、摂理を拒否することだ。にもかかわらず、この狩人から逃れようとする愚かな者もいる。邪な逃亡を試みたところで、どこにも行き着くことはできない。目覚めながら悪夢に囚われるようなものだ。キンドレッドはシャドウアイルで死にきれずに亡霊となっている魂を待ち構える。彼らはいずれ、子羊の矢を受けるか、あるいは狼の牙に砕かれる運命にある。\n彼らの存在は、何者かが彫り込んだ永遠なる狩人の姿として古代から伝わっている。誰のものかもわからない古い墓地に、二つの仮面が刻まれているのだ。しかし今日まで、子羊と狼はともに在る。彼らは常に、二つで一つのキンドレッドなのだ。"
    },
    {
        "name": "クイン",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c184e107070eb49041d26b2d681424d120abe1b6-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/quinn/",
        "lore": "クインと双子の兄のケイレブは、デマーシアのユーウェンデールという人里離れた山村で生まれた。狩人と農夫で賑わうこの村は、山の頂からやってくる危険な猛獣を迎え撃つレンジャーたちに守られていた。\n双子の兄妹が幼い頃、国王ジャーヴァン三世が王国の視察でユーウェンデールを訪問した。クインとケイレブは、煌めく鎧に身を包んだ戦士と側近たちの華やかさに感激した。村の武器職人である二人の父親は、その後兄妹が村を勇敢に守る戦争ごっこをしているのを見て、遊びで使える簡単な武器を作って与えた。\nしかし、兄妹は成長するにつれて、ほとんどの時間を外で母親と過ごすようになった──彼女は地元のレンジャーの一人だった。母は二人に、自然の中で生き抜く術や獣を追跡する方法、そして何よりも重要である戦い方を教えた。そうしてクインとケイレブは、最高のコンビに育っていった──クインが鋭い目で獲物の足跡を見つけ、ケイレブが獲物を誘い出し、クインが弓で狙い、ケイレブが狩猟槍で止めを刺すのだ。\nだが、ある遠征中に悲劇が起こった。\nユーウェンデールのレンジャーとなったクインとケイレブは、首都から来た貴族の狩猟団に雇われて同行することとなった。彼らの獲物は巨大なタスクヴォアだった──分厚い皮と長い角、そして気性の激しさで悪名高い肉食獣だ。しかし貴族の一行は猛獣をすぐに仕留めることができず、手負いの獣は反撃してきた。クインとケイレブはすぐさま介入した。ケイレブが槍で獣の片目を潰し、クインが矢を何本も放ってタスクヴォアを追い払った…だが、それは獣がその鋭い角でケイレブを貫いた後だった。\nクインは、狩猟団の団長だったバレット・ブーブレ卿の手を借り、変わり果てた姿の兄を近くに埋葬した。 しかし、クインが兄の死に打ちのめされてしまったことは、誰の目にも明らかだった。\n前に進むことができないクインはケイレブの墓に戻り、それまで感じていたレンジャーとしての喜びも薄れていった。 自然の中を生き抜く術も衰え、彼女はよく失敗を犯すようになった──簡単に追跡できる足跡を見逃し、矢は的を射貫かなかった。\n数ヶ月後、レディ・レスタラ・ブーブレがクインの家族を訪れた。夫の命を救ってくれたクインにこの貴婦人は感謝し、自分に何かできることはないかと一家に尋ねた。クインは何も思いつかなかった。クインはブーブレ夫人にお礼を言うと、丁重に申し入れを断った。\nケイレブの死からちょうど一年が経ったその日も、クインはいつものように兄の墓を訪れた。悲嘆に暮れる彼女の耳には、タスクヴォアが近付いてくる音が聞こえなかった。それは片目に傷のある、兄を殺したあの獣だった。\n獣が突進した。クインは立て続けに矢を射ち込んだが全く歯が立たず、自分はこれで終わりだと覚悟した。まさにその時、威風堂々たる一羽の鳥が舞い降りてきた──それは遥か昔に絶滅したと考えられていたアズライト・イーグルだった。鷲は、爪と嘴でタスクヴォアの顔をえぐって血まみれにしたが、獣はしぶとく、角で鳥の翼を切り裂いた。\n獣は再びクインに向かって突進し、彼女は最後の矢を放った。今度の狙いは精確で、矢は怪物の口の中に飛び込み、一瞬で獣を仕留めた。\n痛手を負ってはいるが、鷲は凶暴で手懐けることのできないハンターだ。クインは警戒して鷲に近付いていった──しかし、意外なことにクインはその瞳の中に家族の深い縁を見出した。クインは傷ついた鳥の翼を固定すると、鷲とともにユーウェンデールへと戻った。クインは鷲を「ヴァロール」と名付け、二人の間に結ばれた絆は彼女の心に再び火を灯した。クインは今一度、騎士としてデマーシアに仕えることを望むようになった。\n母親は、そのためには後援者が必要であり、豊かとはいえない家族の財力ではとても賄い切れないと言ったが、父親の方は、大切な家族を救ったクインに対し、お礼をしたいと申し入れていたレディ・ブーブレを首都で捜すようクインに勧めた。\n父の手を借りて、クインは騎士に相応しい新しい武器を造り上げた。引き金を一度引くだけで複数の矢を放つことができる、見事な細工の連射式クロスボウだ。そして、クインとヴァロールは共に大都へと向かった。\nレディ・ブーブレは喜んでクインにお墨付きを与え、直々にティアナ・クラウンガード大元帥を訪ねて推薦までしてくれた。一週間もしないうちに、クインはデマーシアのレンジャー騎士として誓いを立てた。\nレンジャーとしてユーウェンデールに名誉をもたらしたクインは、今では辺境の都市の壁に守られて過ごすより、奥地の自然の中で過ごすことを好んでいる。クインは部下に対しても滅多に偉ぶることはなく、むしろ彼らの専門的な技術と現場経験を頼りにした──そのやり方は軍の厳格な階級制とは完全に異なっていた。\nクインとヴァロールはデマーシアに奉仕するため、凍てつくフレヨルドやノクサスの領地の奥深くなど、様々な遠方の地を巡った。王国の未来のかかる国境の安全を守る上で、二人は任務に出るたびに、お互いの間に結ばれた独特な絆に助けられている。"
    },
    {
        "name": "クレッド",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/cf210d9c39fbc4728ca6c75233d8a9e7682db74d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kled/",
        "lore": ""
    },
    {
        "name": "グウェン",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d50fc331a7e80a6609df4220310ab08124d62131-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/gwen/",
        "lore": "滅亡して久しいカマヴォール王国に、かつてひとつの村があった。都から遠く離れたこの辺境の属領地で一人のつましいお針子が愛情を込めて作り上げた人形、それがグウェンだった。\nグウェンの脳裏によぎる過去の記憶は愛に満ちていた。お針子は人形と共に日々、物作りにいそしんだ。グウェンの動かぬ手にハサミを握らせ、寄り添うように針と糸で布を縫った。夜になると、ふたりで一緒に食卓の下へ潜って、決闘ごっこを繰り広げた。ハサミと銀食器のぶつかる音が、ろうそくに照らされた台所に響いていた。\nそうした遊びもやがて終わり、光が消えていった。どういうわけか細部を思い出せない。そのつど、グウェンの胸にうずきが走った。一人の男が関わっているようだが、顔も名前も浮かんでこない。引いては寄せる波に記憶を浚われながら、グウェンは何世紀もの間、じっと静かに横たわっていた。誰にも気づかれることなく。\nそんなある夜、グウェンの目が開いた。故郷から遠く離れた薄暗い浜辺で、生まれて初めて目を覚ました。何らかの魔法によって、グウェンは人間の少女に生まれ変わっていた。手足も動かすことができた。自分の思いどおりに！\nグウェンは与えられた命に歓喜した。砂の上でスキップしながら、遠くまで見渡せる自分の目に驚いた。その手で触れるすべての石が、その背で感じるすべての風が奇跡のように思えた。人知れず、千年もの間海岸沿いに散乱していた瓦礫がふと目に入った。壊れた箱のそばに妙に見覚えのある道具が転がっている。\nハサミと、針と、糸だった。\nグウェンはすぐに気づいた。それは自分を作り出したお針子の道具だった。それらに指で触れた瞬間、光できらめく霧が両手から溢れ出した。グウェンはその霧に安らぎを、ぬくもりを覚えた。清らかな過去にそっと優しく、抱きしめられたようだった。\nだが、この魔法に引き寄せられていたのはグウェンだけではなかった。\n島々の奥で、別の霧が広がっていた。どす黒いその霧はうねり、渦を巻きながら、恐ろしい亡霊へと変化した。それはグウェンの中で目覚めた何かを執拗に欲していた。\n亡霊たちが襲ってきても、グウェンは怯まなかった。ハサミを亡霊に突き刺すたび、彼女の霧が空気に満ちていく。手にした道具は魔力を浴びてより強く、大きく育ち、単なる鉄の塊から霊的な武器へと姿を変えていた。\nだが、亡霊たちは止まらない。どんどん広がっていく黒い霧の中から、次々と新手が現れた。グウェンはふと、切ない痛みを感じた。妙に懐かしい痛みを。敵に取り囲まれながら、眠っていた記憶が呼び覚まされた。グウェンの脳裏にお針子の姿が浮かんだ。病に侵され、傷だらけで、苦しそうに横たわっている。そばに男がおり、ついにその顔が像を結んだ。\nヴィエゴ。\nその名を思い出した瞬間、グウェンは両膝をついた。作り手と共に過ごした、過ぎ去った日々が──ただただ幸せだった頃の記憶がほろ苦さと共に戻ってきた。そして最後にもう一度だけ、ハサミにちらりと目をやった…\n8<-8<-8<-8<-\nその時、グウェンは驚くべきことに気づいた。あの男の歪んだ虚栄心の犠牲となった作り手は、完全にいなくなってはいない。グウェンの体を最初に縫い合わせた、まさにその道具たちが今、グウェンの手の中にあった。これが偶然だとは思えなかった。彼女は心の底から理解した。作り手は今も自分と共にあり、一緒に戦っているのだと。\nこの贈り物に応えなければ。\nグウェンは針と糸を握りしめ、聖なる霧を巻き上げて、襲いくる亡霊の群れを追い返した。ハサミが力強く、素早く敵を切り裂く。作り手と一緒に食卓の下で決闘ごっこに興じた、あの満ち足りた夜のようだった。まもなく、亡霊たちは跡形もなく消え去った。\n勝利したとはいえ、これは始まりにすぎないとグウェンにはわかっていた。亡霊たちとヴィエゴはつながっている。彼らこそ、世界に耐えがたい痛みをばら撒いている元凶なのだと。一刻の猶予も許されない。グウェンは黒い霧を追い、どんな犠牲を払ってでもそれを止めるのだと心に決めた。厳しい戦いになるだろうが、グウェンは生きているすべての瞬間を楽しんでいた──いつなんどき、この奇跡は終わってしまうかも知れないのだ。\n命を与えられるという好運に恵まれたグウェンは、どんな苦難が降りかかろうとも、前を向いて戦い続けることを決意した。ルーンテラを旅して回りながら、傷つき、苦しんでいる人々に喜びを取り戻そうと誓った。グウェンにとっては、すべての一瞬が掛け替えのないものだ。そして使命感に導かれながら、一歩一歩を刻んでゆくのだ。"
    },
    {
        "name": "グラガス",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b26aba4beee0dbf6c0fddde83f405e2e9a8239fd-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/gragas/",
        "lore": "グラガスにとってただ一つ、戦いよりも大切なものがある。それは酒だ。彼のより強い酒への渇望は決して満たされることなく、ついには自前の醸造機器にぶち込むための、より強烈でより奇怪な素材の探求へと駆り立てられるに至った。衝動的で気まぐれな、このケンカ好きの大酒飲みは、酒樽の蓋を割るのと同じくらい、相手の頭をかち割ることを好んだ。オリジナルの奇妙な酒を持ち歩き、しかも頭に血が上りやすいグラガスと酒を酌み交わすことは、それだけで命がけの挑戦と言えよう。\n\n上等な酒をこよなく愛するグラガスだが、実はその圧倒的な巨体ゆえ、神聖なる酩酊状態に達したことが一度もない。ある晩、すべての酒樽を飲み尽くしても飲み足りなかったグラガスは、いつものようにケンカをおっ始める代わりに、あるアイデアが閃いた―― いくら飲んでも酔えんのならば、心底酔っ払える酒を自分でこしらえちまえばええ！この時、グラガスは究極の酒を造らんと心に誓ったのである。\n\nやがてその探求の果てに、グラガスはフレヨルドへと流れ着いた。そして自分のレシピに欠かせない、これ以上ないほど澄み切った極北の水を手に入れるべく、前人未到の荒涼とした氷原へと足を踏み入れていった。激しい吹雪に遭って道を見失う中、グラガスは偶然にも巨大なクレバスへと行き当たり、そこで今まで見たことのない、一点の曇りもない完璧な氷を発見したのである。この決して溶けない氷は、彼のラガーに信じられないような効果を与えてくれるのみならず、飲むのに最適な温度になるよう常に冷やしてくれるという、実にありがたい副次的効果も備えていた。\n\nこの新しいレシピで作った酒に酔いしれながら、グラガスは人里へと戻った。苦労の果てに生み出した醸造法の成果を、はやく誰かと分かち合いたかったのである。そして、グラガスの霞む目に最初に飛び込んできた人の集まりは、フレヨルドの未来を形づける運命にあった――。\n\n二つの部族によるアッシュとの同盟をめぐっての話し合いが、急速に殺し合いに発展しそうになっていたところに、グラガスはうかつにも足を踏み入れてしまったのである。アッシュは思わぬ緊張の緩和を歓迎したが、緊迫する議論に水を差された格好となった他の戦士たちは、グラガスの闖入に気色ばみ、この間抜けな飲んだくれに罵声を浴びせかけた。グラガスはその気性に違わず、実に如才のない頭突きでもってそれに応えた。かくして、のちにフレヨルドに伝説として語り継がれる大喧嘩の幕が切って落とされたのである。\n\n大乱闘がひと段落し、気絶した者たちがようやく目覚める頃、アッシュは殴り合いの代わりに仲直りの酒を酌み交わそうと提案した。彼らの怒りはビールとともにすっかり洗い流され、一触即発の危機にあった両部族は、グラガスの酒への愛によって結ばれた。かくして戦争は回避され、グラガスは英雄として称えられたが、至福の酩酊状態に達するという夢の半ばにあったグラガスは、ルーンテラにおける究極の酒の材料を求めて、再びツンドラの奥地へと旅立った…。"
    },
    {
        "name": "グレイブス",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e98c383d56b9f60ae73cf0a24653dba19a6556a1-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/graves/",
        "lore": ""
    },
    {
        "name": "ケイトリン",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/09b3e27b82ad338c0fe2dd7699bc3883c7281c33-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/caitlyn/",
        "lore": "裕福な名門商人一家に生まれたケイトリン・キラマンは、ピルトーヴァーで生きていくための社交儀礼をすぐさま身につけたが、当の本人は自然の豊かな街の外で過ごすほうが好きだった。“進歩の都市”で資産家のエリートたちと馴れ合うのも、森のぬかるみの中で鹿に忍び寄るのも、彼女にとっては造作もない。ある時は商業地区の上を飛んでいく鳥を難なく追いかけ、ある時は百歩先にいる野うさぎの目を、父親の連射式マスケット銃で撃ち抜いてみせた。\nもっとも、ケイトリンの一番の強みは、両親から学ぼうとする知性と意欲にあった。快適で恵まれた暮らしの中にあってなお、彼女は両親から善悪の確固たる基準を叩き込まれた。ケイトリンの母親はキラマン一族の上級会計監査役の一人で、ピルトーヴァーの街がいかに誘惑にまみれ、そのうわべだけの約束でもって人から思いやりを奪ってしまうのか、いつも娘に説いていた。最初のうち、ケイトリンはほとんど耳を貸さなかった──彼女にとってピルトーヴァーは、荒野から戻るたびに愛おしく思える、秩序の守られた美しい街だったのだ。\nすべては数年後の“進歩の日”に一変した。\nケイトリンが帰宅すると、家の中が荒らされていた。ひと気がない。使用人は全員殺され、両親は跡形もなく消えていた。ケイトリンは家の安全を確かめるとすぐ、二人を捜しに向かった。\n見通しのきかない街の中では、荒野で狩りをするようには獲物を追えなかったが、それでもケイトリンは我が家を襲った悪党を一人ずつ見つけ出した。そうした捜索の果てに、一軒の隠れ家へとたどり着く。両親はそこで情報を吐くよう拷問されていた。ケイトリンは闇に紛れて二人を救い出し、ピルトーヴァーの監視官たちに通報した…が、逮捕された誘拐犯の誰一人として、雇い主の素性を知らなかった──“C”というイニシャルの仲介役が存在すること以外には。\nケイトリンと両親は元の生活を取り戻そうとした…が、何かが根本的に変わってしまっていた。とりわけ母親のほうは、権力争いと二枚舌にまみれた一族の日常と向き合えなくなり、その誉れある立場から身を退いた。その結果、キラマン一族の支配層に空白が生じた。そして、ケイトリンは両親を心から愛してはいたものの、母の地位を引き継ぐつもりも、父にならって技術者を目指すつもりも毛頭なかった。\n代わりに、ケイトリンはこの謎めいた“C”という人物を取り巻く、秘密と陰謀の網を突き破ることに心血を注いだ。そして狩りで鍛えた能力を活かし、私立探偵として身を立てると、人でも何でも探し出せる人物として、たちまち世に知れわたった。ケイトリンの両親は自分の力で成功を掴んだ娘を称えて、どんなマスケット銃よりも精度に長ける、技巧を凝らした美しいヘクステック式ライフルを造って贈った。この銃は様々な特殊弾を装填できる上、状況に応じて手軽に改造も施せる優れものだった。\n消えたヘクステック装置と幼児の連続誘拐が絡み合う、極めて後味の悪い事件のあと、ケイトリンは監視官たちに呼び出された。\nケイトリンを推薦したのは、同じように不可解な事件への関心を募らせていた監視官だった──そして二人の協力体制の下、自身の薬によって正気を失ったケミ研究者が雇った、つぎはぎの怪物めいたならず者の一団と戦ったのち、ケイトリンは正式に保安官になってはどうかと持ちかけられた。一度は固辞したケイトリンだったが、監視官たちの情報網を使えば、より早く“C”の正体を突き止められるのではないかと思い直し、この打診を引き受けた。\nそれ以来、ケイトリンは監視官たちの間でも尊敬を集める保安官となり、“進歩の都市”の平和と安全を守るべく日夜戦っている。最近は勝ち気で向こう見ずなゾウン出身の新人、ヴァイと組むようになった。水と油のような二人がなぜ手を組んだのか──しかも目覚ましい成果を挙げられているのか──という点については、監視官仲間はもちろん、二人が刑務所送りにした悪党たちの間でも、突拍子もない噂話や、見当はずれの憶測の的になっている。\nだが、ケイトリンは知らない。自身の捜査によって真相へと近づいていく中、あの“C”もまた、ケイトリンの動向に目を光らせていることを…"
    },
    {
        "name": "ケイル",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e542dbab1925ff2d1fdddaf60a8412b6095ee316-1920x1149.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kayle/",
        "lore": ""
    },
    {
        "name": "ケイン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6513f8a9eb12f5a3c06601b0d75b8b05542b2296-1920x1134.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kayn/",
        "lore": "元々ノクサスの生まれであるシエダ・ケインは、兵士として徴集された子供の一人であった。ボラム・ダークウィルの統治する帝国においてすら、少年を兵として用いるのは邪悪な指揮官にかぎられた。ナヴォリのプラシディウムでの凄惨な戦いのあと、ノクサスの侵略戦争は予定したとおり長期的な消耗戦へと姿を変えていた。それはアイオニア人の情を弱点として利用する作戦だった――アイオニアの戦士たちは、幼く無垢な子供たちを攻撃する前に躊躇するはずだ、と。そのようにして、与えられた剣を持ち上げるのも精一杯だったケインの初陣は、そのまま彼の最期となるはずだった。\nバール地方に攻撃を仕掛けたノクサス軍は、エプール川の河口に上陸した。ケインと仲間たちは不本意ながらも先陣を任され、再び侵攻してきた敵を前に故郷を守ろうとする、寄せ集めの地元兵たちと対峙することになる。若き仲間たちが斬り伏せられ、あるいは戦場から逃げ去っていく中、ケインは一片の恐怖も見せなかった。重い剣を投げ捨て、落ちていた草刈り鎌を拾い上げると、驚いているアイオニア人たちに立ち向かった――それと同時に、ノクサスの正規軍が敵の側面へ奇襲をかけたのだ。\nそれは凄まじい殺戮だった。農民も、狩人も――さらには数人のヴァスタヤさえも――無造作に殺されていった。\nそれから二日後、南部地方にこの話が広まり、「影の一団」はその凄惨な現場を訪れた。団の頭領であるゼドには、この地域にいかなる戦術的重要性もないことはわかりきっていた。この虐殺の目的はメッセージを伝えることだったのだ。「ノクサスは容赦しない」というメッセージを。\nゼドの目に、キラリと鋼のきらめきが映った。十歳にも満たぬ子供が泥の中に横たわり、折れた草刈り鎌を暗殺の達人であるゼドに向けて構えていたのだ。血に染まった拳は白くなるほどに力が込められていた。少年の目には年齢に似合わない凄まじい苦痛が満ちていたが、同時に歴戦の戦士に匹敵する怒りに燃えていた。その執念は、誰かに教え込まれるような代物ではなかった。ゼドは、この子供――見捨てられたノクサスの生き残りの中に、死に追いやった者たちへと牙を剥かせるに足る武器を見出したのだ。暗殺者は手を差し伸べ、ケインを影の教団へと迎え入れた。\n伝統的には、修行者は自分が選んだ一つの武器を何年もかけて訓練するものだが、ケインはあらゆる武器の扱いを習得した――彼にとってそれらはただの道具であり、彼自身こそが武器だったのだ。また彼は防具のことを動きを邪魔する重荷と見なしており、それらを身に着ける代わりに影をまとい、素早さと隠密の技で敵を殺めることを得意とした。その一瞬の所作は、幸運にも命を取られなかった者たちに恐怖を刻み込んだ。\nケインの逸話が増えていくにつれ、ますます彼は傲慢になった。いつしか自分の力の前に師匠のゼドさえもが精彩を失うに違いない――彼は心の底からそう信じていた。\nその尊大さゆえに、ケインは己に課せられた最終試練を快く受け入れた――最近ノクサスで発見されたダーキンの武器を見つけ出し、それがアイオニアの疲弊した守護者たちに向けられないようにすべし、という内容だった。なぜ自分にその任務が与えられるのかと問うことさえせず、ケインは一も二もなくその試練に同意した。そればかりか、他の修行者であれば見つけ次第そんな武器など破壊していたであろうが、「ラースト」の名で知られるその生きた大鎌を、彼は自ら使うことにした。\nケインがその武器をつかんだ瞬間に侵蝕が始まり、両者は互いの存在を懸けた相克状態へと陥った。ラーストは同胞のダーキンの元に舞い戻り、この世界に破壊をもたらすために理想的な宿主を長年待ち続けていたが、ケインも簡単に支配されたりはしない。ゼドが自分を「影の一団」の新たな首領に任命することを確信し、彼はアイオニアに凱旋する。"
    },
    {
        "name": "ケネン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/84f760ba5344b243d0cb24a8ecd69eabb31e773f-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kennen/",
        "lore": "絶え間なく変化を続け、喧騒に満ちたバンドルシティは、ケネンのようなヨードルには向いていなかった。ケネンは、調和と均衡を求めて数千年前に霊的領域から飛び出した。尽きることない好奇心をもって物質領域を探検し、ケネンは電光石火の速さでとてつもない距離を旅した。その中でも特に興味をそそられたのがアイオニアだった。\n「始まりの地」で、彼は今や誰の記憶にも残っていない古の戦の数々と、その戦地が再建に苦しむ様子を目にした。ケネンは、均衡を求める人々に、そしてその人たちの祖国に徐々に魅了されていった。やがて、ケネンはバンドルシティに戻らなくなり、ヨードルが霊的領域の生き物として敬（うやま）われているアイオニアに残ることを選ぶようになった。ケネンは物質世界の生き物のように老いることはなかったが、彼は定命の者たちを受け入れ、何世代にもわたって彼らのことを学んできた。儚い命を持つにもかかわらず、聖なる均衡を熱心に守る彼らの生き方をケネンは称賛した。\nしかしそこには、アイオニアの平穏を脅かす存在があった。霊的領域の邪悪な生き物たちが、悪意を持ってこの地に渡ってきたのだ。ケネンはたった一人で侵入者たちと戦い、その試練を楽しんでいたが、次第になぜこのような侵入が起きているのかを理解していった。均衡が乱れているせいなのだ。彼は、領域間の均衡を追求している新しい組織を発見した──慎重に観察した結果、彼らなら均衡を取り戻すために必要なことを見定められそうだった。\n彼らは「均衡の守人」と名乗っていた。\nケネンは、冷ややかな「黄昏の瞳」と執念深い「影の拳」に統率されたその組織に興味を持った。均衡の守人の指導者には、新たな役割が必要だと彼は気が付いた。好戦的な「拳」が内省的な「瞳」に対して支配的になるのを防ぐとともに、「瞳」の絶え間ない監視が「拳」を麻痺させるのを防ぐ、まとめ役だ。\n霊的領域と物質世界の二つに属する生き物として、仲介役に相応しいのは自分だろうとケネンは提案した。組織はケネンの知恵を受け入れ、彼は均衡の守人の初代「雷雲の担い手」となった。黄昏の瞳、影の拳と共に新たな三頭指導体制の一角を担うようになったケネンは、均衡を保つ最善の方法について意見した。また彼の親しみやすさと外交術のおかげで、均衡の守人は調和を保つことができた。\nそんな中、周囲の人々は均衡の守人の決断に対して抗議の機会が与えられず、内容が不透明で、知らぬ間に物事が決まってしまうことが原因で、亀裂が生じていることにケネンは気が付いた。このヨードルはもう一度、自分こそ均衡の守人の力になれると思いついた。彼ほどの俊敏性と思いやりを持つ人物であれば、組織の決断をみなに伝える代表者として理想的だった。均衡の守人たちがマスクで顔を隠し、人々と距離をおく様子を見て、彼は自分が守ろうとしている人たちの前ではマスクを取って心を通わせるように気を付けた。\nしかしそんなケネンでも、雷雲の担い手として普段よりずっと真剣になる時があった。「日輪の追行」を任されたケネンは、均衡の守人の決断に反感を抱く人々と向き合ったが、話し合いで済むことばかりではなかった。\n時には均衡の代償として、従わざる者の血が求められた──そしてケネンの手裏剣と彼の生み出す大嵐は、異議を唱える者たちを全て、いとも簡単に黙らせることができたのだ。\n数世紀という時間のなかで、均衡の守人は数多くの脅威にさらされてきたが、ノクサスの侵攻とその余波ほど深刻なものはなかった。ノクサス軍が始まりの地に攻め入った時、戦争によって均衡の守人が崩壊する恐れがあると分かっていても、ケネンは抵抗運動に加わることに反対した。ゼドという名の元修行者が反旗を翻し、均衡の守人に苦難の時が訪れると、新たな黄昏の瞳であるシェンが統率に苦しむ傍らで、このヨードルは組織を導いた。また、ケネンは影の拳であるメイームに、幼いころから彼が教育を施した娘のアカリを後継者として扱うよう促した。\nしかし、そのケネンですら、アイオニアの敵と対決しなかったことに不満を募らせたアカリが最終的に均衡の守人を去るのを止めることはできなかった。\nアイオニアを混沌に陥れた崩壊と暴力の新たな時代が始まり、それがケネンに試練を与えた。だがどんなことが起きようと、彼は崩壊した均衡の守人を守り、シェンと共に始まりの地の均衡のために戦うだろう。ケネンの小柄な外見に騙されてはいけない──嵐の目は最も穏やかな部分だが、ひとたび目をつけられたら最後、狂暴な嵐が息つく間もなくやってくるのだから。"
    },
    {
        "name": "コグ＝マウ",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a1c2d280e545046c1587ec1a9bddc7561af55c55-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/kogmaw/",
        "lore": "予言者マルザハールがイカシアに転生した際、彼は不吉な声に導かれてその地に辿りついたという。彼の精神に巣くった声は内から語りつづけ、若き予言者に恐ろしい使命を授けた。マルザハール自身はもはや呼び声に苦しめられることはなかったが、その後も執拗な呼びかけは続いていった。そして今や、彼を導いた呼び声はルーンテラそのものに深く根を張り、あたかも不穏なかがり火のごとく、おぞましき怪物を異界から呼び寄せたのである。怪物は自覚のないままに境界を越え、決して混ざり合うべきではない二つの世界の間の裂け目を広げていった。そうして好奇心のままに呼び寄せられた怪物「コグ＝マウ」が、世界の狭間を越え、ヴァロランの地イカシアの不気味な遺跡群の中に姿を現したのである。彼をルーンテラへと導いた煌きはなおも語りかけ、マルザハールと接触するよう繰り返し促した。声にそそのかされるまま、新たな環境に「慣れ親しむ」ことにしたコグ＝マウは、その後の旅の道中で出会う者たちを深い恐怖へと陥れることとなった。\nルーンテラに満ちあふれる芳醇な匂いと色彩は、コグ＝マウをすっかり虜にした。彼はこの不思議な世界が生み出す様々な果実を、彼が知りうる唯一の方法で探索した――即ち、貪り食ったのだった。 はじめはたまたま遭遇した野生の動植物を味見するだけのコグ＝マウであったが、荒涼とした「嵐ケ原」を移動中、とある遊牧民の集落にいきあたってしまう。そこに暮らす人間たちも、彼らが講じた防衛手段も、その一切合切がコグ＝マウの腹の中に収まった。その総量はコグ＝マウ自身の質量と体積の数倍にも及んだが、どうやら彼は、この世界の物理法則とは無縁の存在であるらしい。コグ＝マウに遭遇してなお比較的正気を保つことができた者は、彼の巨大な口からしたたり落ちては地面を溶かしてゆく苛性酵素を目にして、これこそが驚異の大食を可能にする秘密だと分析したかもしれない。とはいえ、そんな思考すらも、コグ＝マウの口内で唐突に絶ち切られるのが常だった。出会ったもの全てを食らい尽くしながら進むコグ＝マウは、ついにマルザハールとの対面を果たそうとしている。そのとき何が起こるのかは誰にも予想不可能だろう。"
    },
    {
        "name": "コーキ",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5bf51137ae5bdf98b83e2e791f6c288d6121470d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/corki/",
        "lore": "ピルトーヴァーに移り住んだハイマーと仲間のヨードルたちは、科学者としての人生を選び、たちまちテクマトロジー界の発展に貢献する数々の革新的発明を成し遂げた。体の小さなヨードルたちは、それを補って余りある勤勉さを持ち合わせているのだ。“豪気の爆撃手”コーキは、そんな革新的発明の一つである「前線偵察任務ヘリ（通称ROFL）」初号機のテストパイロットを務めたことから、その二つ名を得た。ROFLは後に、バンドルシティ遠征部隊（通称BCEF）の中核を担う航空攻撃機として正式採用されることとなる。現在コーキはスクリーミング・イップスネーク飛行隊に所属し、仲間とともにヴァロランの空を駆け回っている。彼の任務は地形調査だが、そのかたわらアクロバット飛行を披露し、地上の見物人たちの目を楽しませているようだ。\n他のスクリーミング・イップスネーク飛行隊員と比べても、コーキは敵から攻撃を受けた際の対応がひたすら冷静であり、ときに異常なほど勇敢である。過去に彼は様々な戦地に赴き、しばしば敵陣への侵入を要する任務に志願しては、情報収集や交戦地帯への伝令を担当していた。危険な状況に身を置くことに生きがいを感じていた彼は、朝の空中戦で一日を始めることを何より好んだという。パイロットとしての腕もさることながら、コーキはヘリにさまざまな改造を施すことも得意とし、愛機には何種類もの武器を搭載していた。これについては、機能よりも見た目のためだと言う者もいたようだ。戦争が行われなくなると、軍人のコーキは退役を余儀なくされた。本人の言葉を借りれば、「エンジンを停止させられ翼をもがれる」ような思いだったという。その後は曲芸飛行や渓谷飛行で空への情熱を満たそうとしたコーキだったが、空気中に漂うかぐわしい火薬の匂いなしでは、どうしても満足することはできなかった。"
    },
    {
        "name": "サイオン",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/718640b1b39f711e775596ec5d09a31fdd95820e-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/sion/",
        "lore": "一世紀以上もの昔、サイオンは行く手を阻む者すべてを殺戮する残忍な猛将として頭角を現した。敵からも味方からも恐れられた彼は、建国以来ノクサスの一部であった誇り高き戦闘文化の最後の末裔と言えるだろう。サイオンは、戦場では決して一歩も引かず、必要とあらば誇り高き戦士として、命を投げうってでも戦うことを先祖に対して誓った。\n細かい駆け引きや戦略の手腕については特筆すべき点はなかったが、サイオンの戦法は非情なまでに効果的で、幾度となく圧倒的な勝利をノクサスにもたらした。当時帝国の戦力は過去数世紀の中でも最盛期を迎えていたこともあり、西方のある国に侵攻を食い止められ、押し返され始めた時、ノクサスの将軍たちは完全に不意を突かれた格好だった。この西方の国デマーシアはノクサス軍を東へ後退させ、ヴァルディスの街の防壁の中へと追い込んだ。その頃、アージェント山脈で軍事作戦を遂行していたサイオンは、これに憤慨して南へと進路をとった。\n彼が街に到着した時、デマーシア軍は地平線を埋め尽くしていた。彼らにはヴァルディスを攻略する意図はなく、自国の隣接地域からノクサス軍を駆逐した今、撤退の準備を始めていた。サイオンはこの思いあがった新興国に報いを与えるべく、自身の部隊に戦闘態勢を取らせた。だが、ヴァルディスのノクサス軍指揮官はすでに敵軍に数度の敗北を喫しており、このまま城郭の内側に隠れて、デマーシア兵が無傷のまま帰るのを待とうという心積もりだった。\nかつてサイオンと彼の戦士たちが奪い取った都市に今、敗北の血が流されている。激怒した彼は、ヴァルディスの指揮官を城郭から投げ飛ばすと攻撃命令を下した。\nサイオンはデマーシア軍の前線を真正面から突破し、敵将である国王ジャーヴァン一世に迫った。サイオンの部隊は死をも恐れず突撃したが、ヴァルディスの街に隠れて怖気づいていた兵士たちは脆弱だった。彼らは戦意を喪失して再び街に退却し、サイオンと数人の腹心の戦士だけが敵中に取り残された。配下の兵が一人また一人と倒されていくなか、サイオンは前に進み続けた。\nただ一人、何十本もの刀や弓で体を貫かれながら、彼はついにジャーヴァンのもとへたどり着く。二人の戦いは熾烈を極めた。そして、とどめの一撃を決めたのはデマーシアの王だった。サイオンは斧を取り落としたが、最後の力を振り絞ると片手で王の頭から王冠をむしり取り、もう片方の手で王の首を絞めつけた。ジャーヴァンの護衛は何度も何度もサイオンを突き刺したが、その手の力は弱まらない。\n結局、彼が自らの死を許したのは、敵たる王の命が尽きた後だった。\nサイオンの遺体は、デマーシア王の王冠を握りしめた姿のまま回収され、敬意をもってイモータル・バスティオンに運び戻された。ノクサスはサイオンの死を悼み、後世に渡って彼を称えるため、塔のように巨大な記念像を建設し、その中に遺体を安置した。\n半世紀がたった頃、サイオンの墓が開かれた。\nサイオンの死以来、ノクサスの支配力は衰えを見せ始めており、帝国の皇帝ボラム・ダークウィルはその栄光を取り戻すためならどんな代償でも払うつもりでいた。ダークウィルの協力者である黒薔薇団と呼ばれる謎の結社が禁断の魔術を使い、長らく死の眠りについていたこの英雄を蘇らせて、皇帝の面前に差し出した。\n皇帝はこの贈り物を拒むことはできなかった。こうしてサイオンは異常なまでの流血への欲求に駆られた、苦痛をまったく感じない戦士として復活した。\n彼はまるで生きた破城槌のごとくノクサスの敵に打ってかかり、立ち向かう者すべてを破壊した。サイオンがもたらす勝利は、生きていた頃にも増して手痛い代償を伴うものだった。容赦なく敵も味方も殺しまくり、彼と共に戦うことを強制された者たちは軍を脱走した。ついに、ダークウィルはサイオンを再び葬る命令を下した。\n彼を拘束するために何百人もの兵士が命を落としたが、最終的にサイオンは鎖につながれ、イモータル・バスティオンまで引きずり戻された。サイオンを生き長らえさせていた血の魔術は、殺戮を行えないことで見る間に心を蝕み、圧倒的な怒りで満たした。その咆哮もついに収束し、サイオンは自身の巨大な像の下に封印された。\n幾年もの間、彼は生きるでもなく、真に死ぬでもなく、ただそこに放置されていた。そしてその墓が再び開かれた時、帝国を支配していたのはまったく別の人間だった。ダークウィルはジェリコ・スウェインによって転覆させられていたが、サイオンはそんなことには興味も示さず、ただ咆哮をあげ己を拘束する鎖を引きちぎろうとするのだった――その激昂は戦いによってのみ鎮められた。\n鉄の檻の中で鎖につながれたまま、彼はヴァルディスに舞い戻った。ヴァルディスはダークウィルの時代にノクサスから離反しており、サイオンはその反乱に対する制裁として新たな帝国の元帥、スウェインにより送り込まれたのだった。\nサイオンはヴァルディスの防衛隊を惨殺し、こう然と笑いながら城郭の櫓（やぐら）を素手で打ち壊し、街を完全に破壊した。ノクサスから離反したほかの地域は、死にぞこないの化け物が自分たちにもけしかけられることを恐れてすぐに降伏した。\n自分の墓が開かれ、強い日差しが入り込んでくる日を、サイオンは今、望んでいる…そうすれば彼は鎖を解かれ、流血への飢えを満たし、あらゆる思考を呑み込んでしまう彼自身の狂気の叫びを、ほんのひと時でも鎮められるかもしれないのだ。\nサイオンは自分の人生を断片的にしか覚えておらず、死後のことはほとんど覚えていない。しかし一つの事実だけは、彼が死んだその日とまったく同じまま厳然とそこにある――世界は今も、あの日と同じように彼の前に恐れ戦いているという事実が。"
    },
    {
        "name": "サイラス",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e653368823aa1fbaf7955ce92bca15a81abc8440-1920x1190.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/sylas/",
        "lore": "デマーシアの貧しい家庭に生まれた魔法使い、ドレグボーンのサイラスは生まれたときから運に見放されていたのかもしれない。両親は社会的地位こそ低かったが、祖国の理念を堅く信奉していた。そのため息子が魔法の力に「冒されている」と知ったとき、彼らは息子を説き伏せて王国の「メイジ狩り」のもとに出頭させた。\n少年には魔力を感知する特殊能力が備わっていた。それを知ったメイジ狩りは、彼を使って市民にまぎれて暮らすメイジを見破らせるようになった。サイラスは生まれて初めて将来に希望を抱いた。少年は祖国に仕える意義を感じ、忠実に務めを果たしていた。彼は誇らしかったが、同時に孤独でもあった。というのも自分の担当官を除いて、人との交流を禁じられていたのである。\nサイラスは職務を通じて、世の中にはデマーシアが認めている以上に魔法が浸透していることに気付いた。裕福な名士のなかにさえ魔法の力が潜んでいるのを感じた。その一部には、表向きはメイジを公然と非難している者すらいた。魔力に冒された貧しい者が罰せられる一方で、エリート層は法の支配を受けていない──このような偽善によって、サイラスの心に初めて疑いの種が植え付けられた。\nその種は、ある凄惨な出来事によって花開いた。サイラスと彼の担当官は地方に隠れて暮らすメイジに出会った。それがまだ幼い少女に過ぎないと知ったサイラスは、彼女に同情を寄せた。メイジ狩りから少女を守ろうとしたサイラスが偶然彼女の肌に触れると、少女の魔力が伝播しサイラスの体内に迸った──だが魔力はサイラスを殺す代わりに、制御のきかない純粋なエネルギーとなって彼の掌から放射されたのである。それは彼自身も知らなかった能力だった。その結果、少年の教官役を務めていたメイジ狩りを含め、三名が命を落とした。\n人殺しとそしられることを察したサイラスは逃亡した。そして程なくデマーシアで最も危険なメイジの一人と目されるようになった。事実、少年を捕らえたメイジ狩りは一切の情けをかけなかった。\nまだ若かったにもかかわらず、サイラスには終身刑が言い渡された。\nサイラスはメイジ狩りの施設の奥深くで、魔力を抑制するペトリサイトの重い鎖に繋がれた。神秘的な透視力を奪われた彼は、監房の石と変わらぬほどに心を頑なにし、いつの日か自分の投獄に加担した者すべてに復讐を遂げることを夢に見た。\n15年のおぞましい年月が流れた。ラクサーナという名のイルミネーターズの若者が奉仕活動の一環として彼を訪問するようになった。枷に繋がれている状態でさえ、サイラスにはその少女が圧倒的な力を持つメイジであることがわかった。二人は時間をかけて特別な、秘密の連帯感を育んでいった。サイラスの魔力の制御法に関する知識と引き換えに、ラックスは独房の外に広がる世界について教え、彼が求める書物を何でも差し入れた。\n思惑通りに少女を丸め込み、やがて彼は禁書を差し入れさせることに成功した。それは伝説の彫刻家デュランドが直筆した書物で、ペトリサイトの扱い方を詳述したものであった。\nこの書物を通じてサイラスはペトリサイトの秘密を知った。ペトリサイトは有害な魔術からデマーシアを守るために不可欠なものだが、この石は魔力を封じるのではなく、吸収するものだったのだ。\n魔力がペトリサイトの内部に蓄積されるのであれば、解放することも可能ではないか…？\nそれを実現するためには魔力の源泉さえあればよかった。例えばラックスのような。\nしかし少女はサイラスのもとを二度と訪れなかった。ラックスの生家は有力なクラウンガードの一族であり、その家族にサイラスとの接触が知られてしまったのだ。邪悪な犯罪者を助けるために法を破ったとあって、家族はラックスに激怒していた。そして何の説明もなく、サイラスの処刑が確定した。\n処刑台でラックスは友人の命を助けてくれるよう懇願したが、その叫びは誰の耳にも届かなかった。処刑人が彼女を押しのけて剣を掲げたその瞬間、サイラスはラックスに触れることに成功した。予想した通り、彼女の力はペトリサイトの枷に流れ込み、いつでも解放できる状態となった。こうして盗み取った魔力を炸裂させたサイラスは逃走した。生かしておいたのは、恐怖に震える若きクラウンガードの娘だけだった。\nメイジ狩りの施設を脱出した彼は、もはや追放者などではなく、デマーシアに弾圧され人生を踏みにじられた者たちの新たな反逆の象徴となった。王国内を密かに移動しながら、サイラスは追放されたメイジたちの支持を集めた。だが、力を集めただけでは王権を倒すことはできないと初めから分かっていたのだろう。\n結局サイラスは十数人の側近と丈夫な雄牛を数頭だけ連れて北の山を越え、フレヨルドの凍てつくツンドラ地帯に向かった。\nそこで彼は新たな同盟者と、古代から伝わる偉大なるエレメント魔法を探し求めている。いつかデマーシアに戻り、自身と同胞のメイジたちを長い間苦しめた抑圧的な王政を打ち砕くために。"
    },
    {
        "name": "サミーラ",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4f2e41d8c16101ea4859ca228c0b5ca79cba9988-1898x1120.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/samira/",
        "lore": "大サイの東端に位置する街アマクラで、サミーラとその両親は大道芸人として生計を立てていた。サミーラは自分たちが見物人を惑わし、欺き、驚嘆させることにスリルを味わっていたが、両親は心配だった。本人は楽しんでいたものの、両親は娘がもっと安定した生活を送れるよう願っていた。\nしかし、願いというものは砂漠に降る雨と同じくらい気まぐれなものだ。\nサミーラが十四歳の誕生日を迎える前日、アマクラに武装した異国人が大挙して押し寄せた。家の垂木のあいだに身を隠したサミーラは、異国の者が古代の魔法使いの名を唱え、罪のない住民たちを捕らえるところを見ていた。沢山の人間が目の前で殺された。\nサミーラは泣くことも、叫ぶこともしなかった。それよりも、彼女は怒り狂っていた──殺人者たちに対してではなく、隠れていた自分自身に対して。これまで、特に危険を伴う曲芸に挑戦するときでさえ、恐怖で足が竦むことなどなかった。そのとき、サミーラは己を憎んでいた。そして、恐れをなして無力感を味わうようなことは二度としないと誓った。\n怪我を負ったものの、サミーラと両親は一握りの住民たちと共にノクサスの統治下にある港町ベル＝ジュンに逃れた。ノクサスはアマクラ人に安全な避難所を提供し、サミーラに扉を開いた。\n他の難民たちが平穏に暮らし安寧を得るなか、サミーラは勇敢な自分を取り戻そうと決意していた。両親は疲弊し傷を負っていたため、サミーラは独りで街に繰りだした。パフォーマンスをすることはもはや仕事ではなかった──彼女が怖いもの知らずでいられる舞台なのだ。誰も目を留めていないときでさえ、彼女はすべての曲芸を懸命にこなした。しかしそれでも家族を支えるのには不十分だった。\nノクサス軍への入隊の募集を知ったのはそんなときだった。そこから得られるであろう刺激と金に惹かれ、サミーラは入隊した。\n彼女の身体能力は同僚たちを驚かせた。剣を巧みに扱い、狙いは正確。新兵のサミーラは体力トレーニングに打ち込んだ。戦闘では飛びぬけて秀でていたが、規律を守るのは一苦労だった。二年間の訓練が終わる頃、彼女の向こう見ずな気質は指揮官たちをイラつかせていた。たった一人、インダリ隊長を除いては。かつて破壊工作員だったインダリはサミーラの度胸を見込み、自分の私設部隊に彼女を引き入れた──それは、普通の軍人には危険すぎると見なされた任務を担当する特殊部隊だった。そのような危険を渇望していたサミーラは迷うことなく申し出を受けた。\n生死を賭けた銃撃戦や息もつかせぬ剣戟の経験を積むことで、彼女はそこに自分の持ち味や戦闘スタイルを見出し、ノクサスの文化を完全に己のものにした。自由時間には、身体に彫った入れ墨にまつわる物語を聞かせて家族を楽しませた。入れ墨の一つひとつは、忘れがたい手柄を表したものだった。サミーラにとって一番重要なのは自分を追い込み危険をスリルに変えること、絶え間ないリスクを切り抜けることであり、そうすることで彼女は生きている実感を得るのだった。\n大都からの命令を受けたインダリの部隊は、蜂起した分離論者を鎮圧するためロクランド平原に送られた。部隊が敵の本拠地を見つけ出し反乱軍のリーダーに近づいたそのとき、要塞が爆発した。建物が崩壊し、混乱を極める現場に我先に飛び込んだサミーラだったが、右目に一生ものの傷を負ってしまった。彼女は恐怖や無力感に襲われることなく、自分より深刻な深手を負ったインダリを救出するためすぐさま行動した──隊長はもはや両足を動かすことができなかった。リーダーとして自らの失策に落胆したインダリは、生存者を帰還させるとすぐに部隊を解散した。\n除隊され、他に興味を惹かれるものもなく、サミーラはベル＝ジュンの家へと帰った。しかしそこでの生活は今の彼女にとって耐えられるものではなくなっていた。\nサミーラはノクサスの首都に戻るとインダリを探し出した。元隊長であれば、他の誰もがやらないような方法であえて危険を求める自分のことを理解しているだろうし、インダリが持つ軍内部や貴族との伝手を利用したいと考えたのだ。サミーラはもう一度新たな協力関係を結ばないかと提案した。サミーラがリスクの高い傭兵稼業を見つけられるようインダリが手を回すのだ。\nインダリはしぶしぶ同意したが、それは昔の部下を何のサポートもなく戦場に独り放り出すことと同義だった…\nそしてサミーラはこれ以上なく幸せだった。彼女は部隊が丸々一個必要であるような任務を熱心に請け負い、成功を遂げた。\n命知らずな彼女の評判は遠方まで広がった。武器なしの接近戦でケミ長者を組み伏せる任務から、ビルジウォーターの奇襲でただ一人生き残らなければならない任務まで、どんなに勝算が低くてもサミーラはすべてを完遂した。インダリの支援もあり、ノクサスの司令官でさえこれほど危険な任務に適した人材はいないと彼女を容認していた。\n今でもサミーラの仕事ぶりが衰えた兆しはない。ある日彼女は山でロッククライミングしていたかと思うと、その次の日には地元の酒場で門外漢たちと腕相撲をしているのだ。ただ、どこにいようと確かなことがある──サミーラが次に待ち受けている大きなスリルを見逃すことは絶対にない。"
    },
    {
        "name": "ザイラ",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/35938ca5eed918f72a683ee4ce8fce265cdf2a53-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zyra/",
        "lore": ""
    },
    {
        "name": "ザック",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/fac08eb25622a7289c44e175ccbed817c32db718-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zac/",
        "lore": "ケミテック層を流れ、ゾウンの汚水地区の奥深く、ぽつんと隔離された大空洞に溜まった有毒液の池。その澱みの中で、ザックは覚醒した。そんな哀れな出自でありながらも、ザックは原始的な粘体生物から思考する存在へと成長を遂げ、都市のパイプの中に潜んで暮らし、時には助けが必要な者を助けるために飛び出したり、ゾウンの破損したインフラを修理するのである。\n汚水の池で水切りをして遊んでいた子供たちは、時々投げた石が投げ返されることを発見。それがザックとゾウン人の初めての遭遇だった。「投げ返しの池」はゾウンの汚水階層の住民の間で有名になり、やがてケミテック錬金術師たちが集まる秘密結社の注意を引くこととなる。地元民の抗議も取り合わず、錬金術師たちは汚水溜まりの中身を水槽に組み上げ、自分たちの研究所へ実験のために持ち帰った。\n正と負の強化技術をテストするためにデザインされた一連の実験の結果、錬金術師たちは、汚水中の凝縮した塊には向精神的傾向があることを発見した。端的に言えば、与えられた刺激を真似るのである。上手にあやせば、それは子供のような陽気さと茶目っ気で反応するが、苦痛や攻撃に対する反応への試験の際には、身体拡張された汚水作業員が大量に犠牲になった。\nほとんどの錬金術師たちはこれを単純な反射的反応に過ぎないと考えたが、納得しなかった者が二人だけいた。かつてないほど攻撃的な生物を造り出すことに邁進しているかのようなこの一連の実験の倫理性に対し、二人は疑問を持った。さらに調査を進めた結果、二人はこのプロジェクトの資金源がサイト・タケダであることを突き止めた。サイト・タケダはその粗暴な性格で悪名高く、血で血を洗うギャング戦争でのし上がったケミ長者である。全ては明白になった――どんな深い傷もものともせず、人間では入り込めない場所に侵入でき、あらゆる命令に従う戦士の開発、それがタケダの目的なのだ。そしてこのプロジェクトの本当の名称が「Zaun Amorphous Combatant（ゾウン非晶質戦闘体）」であることも知った。\n最善の行動を模索していた二人の良心ある錬金術師たちは、その粘性のゲルが、与えられた刺激を真似る以上の反応をすることに気づいた。これといった刺激のない時にも示されたその行動は、知性を持つ可能性を示唆していた。二人はその生物を、プロジェクトのイニシャルを取ってZAC＝ザックと呼ぶようになり、ザックの挙動は思考と知覚を持つことを示していると結論付けた。二人はこの発見を、ひょろ長い手足をした研究チームのリーダーに報告したが、その懸念は黙殺された。\nこの問題を無視することができなかった二人は、チームが行う暴力的な教育に対し、密かに反対する努力を開始した。ザックに善悪の区別を教え、利他心と寛大さに満ちた行いに触れさせようとしたのだ。その努力は実を結んだ。ザックは研究員の一人が手を怪我した時に悲しみを示し、また研究室でネズミが殺された時にはネガティブな反応を見せたのだ。やがて二人は、同僚の錬金術師たちがザックに残酷な実験を行うことに耐えられなくなった。\nゾウンの「進歩の日」の祝祭の夜、二人は無人となった研究室に忍び込み、ザックを車輪付きの汚水タンクに汲み取ると、遠くゾウンの僻地まで逃亡した。その行動はやがてタケダの知るところとなり、タケダは兵隊を使って二人とザックの行方を追わせた。だがゾウンは広大であり、二人の研究員は追跡者から隠れおおせることができた。二人はザックを自由にしてやろうと考えたが、ザックは解放されることを望まなかった。ザックは唯一自分に優しくしてくれた二人の研究員を家族と思うようになっており、二人からもっと学びたいと考えていた。その反応に二人は心底喜んだ――二人はザックをとても気に入っており、養子のように思っていたのだ。\nタケダの追手から隠れ通すため、二人は名前と姿を変え、好奇の目のない汚水地区の外れに住み着いた。ザックは二人の声を真似することを覚え、ゼラチン状の体を発声のための形状に変化させる技をすぐに身に着けた。彼は育ての親と何年も共に生活し、必要な時には汚水の池の中や、崖の岩間のヒビに隠れた。「両親」はザックにこの世界のことを、それが如何に美しく驚きに満ちているかを語った。二人は太陽の門の上に月が登るのを、ゾウンのコマーシアホールの屋根のステンドグラスの上に踊る虹色の光のダンスを、都市の中心部の活気と繁栄の美を、ザックに見せて回った。その一方で、二人は世界がまた残酷で厳しい場所にもなり得ることをザックに説明し、ザックは人々が時には意地悪く不親切になり、憎しみや偏見を持つということを学んだ。ザックはそういった行いを否定し、あまり注目を集めないようにしながら自分たちの技術を使って周囲の人々を助ける両親に、自分にできる範囲で協力した。\n元研究員の二人は、病気の治療や壊れた機械の修理など、ケミの知識を活用して人々を助けた。それはザックの人生にとってかけがえのない時代であり、町中に広がるパイプ網や、地盤のヒビを通じてゾウン中を探索した。ザックは自らの意識を持つ存在ではあるが、環境からの刺激があまりに大きい場合、彼の感覚が圧倒される場合があり、それが良いものであれ悪いものであれ、周囲に充満する強い感情を一時的に吸収してしまうことがあった。暴力的な悪党に虐げられ、踏みにじられる人々を助けずにはいられなくなることもよくあり、やがて彼の存在はゾウン中に噂されるようになった。ほとんどの噂話は彼による人助けのものだったが、工場の破壊や汚水地区の地割れなどの事件をザックの仕業だと語るものもあった。\nついには、これらの噂がサイト・タケダの耳に届き、タケダは自分の「所有物」を取り戻そうと、身体拡張を施した暴漢の一団を送り込んだ。彼の配下の錬金術師たちは水槽に残された組織を基に、ザックが生まれた過程を再現する試みを続けていたが、成功には至っていなかった。タケダはその生物を取り戻したいと願っており、身体拡張を施した強面たちはザックの両親の家を取り囲み、襲撃した。両親はケミテック研究者であり、その様々な秘儀を用いて身を守ろうとしたものの、いつまでも抵抗し続けることは叶わなかった。そして、タケダが生きたまま捕らえろと命じていたにも関わらず、両親は暴漢たちに殺されてしまった。\nザックはその頃ゾウンの遥か下の地層を探索していたが、両親の危機を感知して都市のパイプ網を急いで潜り抜け、助けに戻った。だが駆け付けた時には既に両親は殺されており、その亡骸を見たザックは、タケダの手下たちですらかつて見たほどがない程の凄まじい激情に支配された。ザックは体を伸ばし、殴打し、激突し、破壊した。悲しみと怒りに飲まれたザックは周囲の何十軒もの住居を粉砕し、戦いが終わった時、身体拡張を施した暴漢たちは全員死んでいた。\n荒ぶる戦いの感情が意識から引いた時、ザックを襲ったのは、自分が周囲の家々を破壊してしまったことへの良心の呵責だった。ザックは両親に代わって善行を続けていくことを誓った。自分が壊してしまった建物を再建すると、すぐさまゾウンの広大なパイプ網の中に姿を消した。\n現在ザックは独りで、ゾウンに張り巡らされたトンネルと空洞の中で都市の住民の感情を浴びながら暮らしている。都市に良い面も悪い面もある以上、喜びを感じることもあれば、悲しみに沈むこともある。彼はゾウンの都市伝説の一つとなり、岩のヒビやパイプの亀裂から現れる謎めいた生物として、人々に噂されるようになった。ほとんどの場合、それは助けを求める声に応えてのことであるが、都市が苦境にあって雰囲気が沈んでいる時には、彼の出現が恐怖を呼ぶこともあるのだ。"
    },
    {
        "name": "ザヤ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7dc493395d5c991557d7b0657253bb201f85143b-2181x844.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/xayah/",
        "lore": ""
    },
    {
        "name": "ザーヘン",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/df2839a9368239f91af5f94190c806654301e2a7-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zaahen/",
        "lore": "山頂に広がる平地で、我とラーストは互いを牽制しながら弧を描く。戦いは連日連夜に及んだ。遥か麓で戦う定命の軍勢が、死者を数えるべく武器を休めたときでさえも、我らの剣勢が緩むことはなかった。ラーストの顔立ちは悪意で残忍に歪み、別人のごとく変わり果ててはいたものの、わずかに面影が残っていた。\n「兄弟よ、お主も堕ちたものだ。だがそれはお主の真の姿ではない。」我が手を差し伸べる。「さあ、共に戦おうではないか。在りし日の我らのために」我が獲物たる神将には例外なく慈悲を示そう。たとえ届かぬと知りながらも。\nラーストは鼻で笑う。「在りし日の俺らに何の価値がある。貴様は今を否定するというのか。不快極まりないな。」\nラーストは身をかがめ、にじり寄る。我は姿勢を正し、差し出した手を背後に拳を握りしめる。一瞬の静寂が訪れ、太陽がかつての子を見つめる。そして次の瞬間、我らは互いに飛び掛かる。\n刃が交わるたびに、その衝撃が天空に轟く。我がグレイヴを幾度となく掲げるたび、金色に煌めく刃の縁が太陽を覆い隠す。空は深紅の涙を流し続ける。この戦いが大地を跨ぎ、時を超えて燃え上がった日から止むことなく。こちらは前へ突き、ラーストは斬り払う。互いの血が流れる。新たな傷が刻まれるたびに、ラーストは歓喜の声を上げる。狂気に支配された笑み。堕落のなれの果て。そんなラーストの姿に、冷たい怒りと、死すら霞むほどの激しい憎しみが呼び覚まされる。我が過ちを目の当たりにしているのだ。\n「ザーヘン、なぜ俺らに加勢しねえんだ」指先の鉤爪に穢れた力を集めながらラーストはなじる。奴は傷を力ずくで塞ごうと、肉体を強く掴む。「主を忘れし世界など。破壊されて然るべし！」\nもはや何も望むまい…そんな内なる囁き声を否定できぬ。もしこの世界に背を向ければ、我は憤怒と血への渇望、そして我が同胞の滅亡に呑み込まれてしまうだろう。だが、少なくとも我らは共に滅びるのだ。もし我らが一つとなってこの世界に背を向ければ、誰にも止められないであろう。\nそうした思いを振り払い、剣を構える。我らは再び対峙する。\n肉が裂ける。この胸からは鮮血が噴き出し、その傷は致命的とも言えるほど深い。温かさが身体に広がる。理が脈動する、裂けた傷を癒やそうと、必死に。だが足らぬ。我は崩れ、片膝をつく。滴る血が羽を染め、息苦しいほどの鉄臭さが充満する。\n我が名が聞こえる。遥か下界から壊れた神を呼ぶ、古き友の声が。\n傷口に鉤爪を立て、さらに血を振り出すように動かす。血管はどす黒く濁り、筋組織が再生しつつ体が煮えたぎる。\n「我らは何の主にもあらず。我らはダーキンなり」そして立ち上がる。「万物は破壊されるほかない」\n我は降り立つ。この有様への怒りと、かつての姿である神々への敬意をもって。我は降り立つ。我らの偉大なる絆への誇りと、流血の中でそれを裏切った痛みとともに。破られた誓いと裂かれた絆に執着しながら、光と闇は内なる戦いを繰り広げる。と同時に両者は同じ目的を見出す──闘争である。戦において、己は無欠となる。戦において、あらゆる不穏を静とし、疑念を取り除き、自らの辛苦を超越できる。\nダーキンが救われぬのなら、無に帰されねばならぬ。\nこの記憶は色褪せ、後に残るは封印の虚無──この武器だけが我を止める。\nその檻の彼方に動きを感じる。寺院の広間に響き渡る足音だ。味方の…常に警戒を怠らぬ我が旧友の足音だ。彼女は幾度となく近づいてくる。あるいはそう見えるだけかもしれぬ。だが決して境界を越えることはしない。\n我を解き放たんとするか？あり得ぬ。断じてならぬ。我が内なる光と闇の争いを、彼女もまた心得ている。\nただ、その果てしない闘争のどこかで、我が善たる部分が目を醒まし、思い出させるのだ…\nかつて我は「超越の階段」に立っていた。黄金の光に包み込まれ、グレイヴを手にした銀翼の神として。\n眼前には、いずれ帝国へと成る道を約束された、建国まもないシュリーマが広がっていた。儀式の太鼓が響き渡り、1万人もの大観衆から雷のような歓声が上がった。その中には鎧に身を包んだ輝かしい神将も多数参列しており、我の仲間入りを喜んで迎えてくれた。\nかつては多くの者をこの階段へと導いてきた。それは我が義務であり、名誉であり、天命であった。神聖なる高座に立つ資格を与えられたのだ。定命の者たちの最期の日に我が姿を見せたものだった。彼らは神となるに値すると告げ、永遠への導きを約束したのだ。\n思い浮かべずにはいられない。かつての兄弟の姿を。若きラースト──奴の機知と野望はその大鎌のごとく鋭かった。ゾラーニ──戦いに疲れた優しき心の持ち主。ヴァルス──我らを責務へと導き戻した理性の声。セタカ──勇敢かつ我が種族の誇り。我が刃を捧げた女王…\n我が胸は、彼らへの愛で満ちていた。 共に理を歩む“同胞”であるはずの者たちとして。我がグレイヴを掲げ、共に戦うことを誓った。我らを創りし光を護るために。\n彼女の足音とともに、記憶の輝きが散ってゆく。またしてもこの身は孤独、思考とともに終わりなき戦いに沈む。\nこれぞ我が永遠の定めなり。記憶は時と共に去りゆく。だが決して忘れぬ。いかなる誓いも、すべての顔も過ちも、ひとつ残らず覚えている。もしも再び目覚めることがあれば、この世界を救ってみせよう…さもなくば、始めたことを終わらせるまで。"
    },
    {
        "name": "シェン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6cb82fdaf892111de0b767513f45cf82be59909d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/shen/",
        "lore": "シェンは霊的な世界と定命の世界のどちらにも属さない謎の存在である。ナヴォリ北部で最も敬愛される一族に生まれた彼だが、父親が「黄昏の瞳」を務めていたことから、「均衡の守人」としての行く末が定められた。\n大師範クショーの息子であるシェンは組織の文化に親しんで育ち、その教えはアイオニアの夕日と同じくらい身近なものとなっていた。彼は「大樹の剪定」の必要性と「日輪の追行」の決断力を理解し、そして何よりも「星々の観照」の叡智を学んだ。彼は少年期を瞑想と勉学に捧げ、教師からは一様に模範的生徒と目された。\n彼にとって最も親しい友であり、組手で彼に敵う唯一の相手は、ゼドという若き修行者だった。彼らは兄弟同然に育ち、しばしば互いに夢や希望を打ち明けた。物事を新しい視点から眺めたいとき、シェンはゼドに意見を求めるのが常だった。こうして二人は、均衡の守人のなかで誰よりも期待のかかる門弟として知られるようになった。\n二人の技量に磨きがかかってきたのを見て、クショーは彼らを危険な任務に連れ出すようになった。そのひとつがジウン地方を悩ませていた「黄金の悪魔」の討伐である。二人は何年をも捜索に費やしたが、無数の凄惨な遺体を発見した後もシェンの熱意は衰えなかった。そしてついに「悪魔」を捕らえるときがきた。その正体はカダ・ジンという、旅芸人一座の裏方だった。大師範クショーはその犯罪者を処刑することはせず、投獄するよう命じた。\n彼もゼドもその殺人鬼にはもっと重い罰を課すべきだと考えていたが、シェンは父親の判断を受け入れた。シェン自身は「黄昏の瞳」の冷静さを身につけるべく努力していたが、激しく憤慨するゼドをなだめるまではできなかった。\nノクサスによる侵略が「始まりの地」の平和を脅かしたときでさえ、シェンは傍観するクショーを消極的ながらも支持した。ゼドが均衡の守人を見限って戦いに加わったときも、シェンは寺院に留まった。\n程なく、多くの地方が敵によって制圧された。それでもシェンはアイオニアの霊的調和を維持することに力を注いでいた。そして故郷から遠く離れていたあるとき、彼は均衡の守人の内部に生じた激しい乱れを感じた。慌ただしく戻った彼は、その血なまぐさい反乱の生き残りたちを発見し、ゼドが自ら弟子を育成して寺院を占拠したことを知った。\nそして最悪にも、かつて兄弟のように思っていたその男の手によって、彼の父親は殺されていた。\n苦悩を抑えながら、シェンは均衡の守人の生き残りを率いて安全な山岳地帯へと逃れた。彼は父親の気を宿した刀を手に取り、「黄昏の瞳」の称号を継いだ。彼の役割は復讐を遂げることではなく、組織を再編することだ。シェンは核となる教義に従いながら、組織の力を取り戻すことを目指し、人々を集め訓練を始めた。\n計り知れない才能を示す修行者が一人いた。シェンはアカリ・ジョーメン・テシというその少女を指導し、隠密と計略の技を身につけさせた。彼女の母親メイームは「影の拳」としてクショーと並び立つ人物であり、娘も同じ道を歩むものと思われた。それでもシェンは、アカリが宿敵に対して反撃しようとするたびに自制を促すのだった。\nついにノクサスが撤退すると、アイオニア人の多くは抵抗運動の勝利を祝ったが、シェンをはじめとする他の者たちは、戦争のもたらした苦しみに耐えなければならなかった。彼は責務を全うしながらも、内面ではゼドへの憎しみと戦い、自分に長としての力量があるのかを問うた。何年にも及んだ紛争の痛手は「始まりの地」に重くのしかかり、シェンは組織を再興しても均衡を取り戻すことができるのか確信を持つことができなかった。\nアカリは新たな「影の拳」となったが、その彼女でさえ離れていくように感じられた。やがて彼女は表立ってシェンの教えを非難すると、組織を去ってしまった。\nシェンは瞑想し、星々を観照して理解した――アカリは自分の道を探さねばならなかったのだ、そしてそれは均衡の守人も同じなのだと。\n目に見えぬ霊的領域での苦闘の合間に、シェンは自らの信念の価値について考えを巡らせることがある。彼は伝統を守ることをなにより優先し、己の感情にその邪魔をさせることは一度としてなかった。それでも思うのだ。一体どれほどの間、独りで二つの世界を往き来するのだろうか。一方の世界がもう一方を破壊してしまうまでに、と。"
    },
    {
        "name": "シャコ",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/499c2b9a55b61f4fe9f400ec6b5f456eabe57983-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/shaco/",
        "lore": "大抵の人にとって、死は笑い事などではない。実際、笑えない――だがシャコにとっては、笑い転げるほどおかしいものなのだ。シャコは、ヴァロラン初の職業殺人ピエロである。誰かが死ぬまで嘲り続け、そして大笑いするのだ。今や「悪魔の道化師」の名で知られるようになったこの男の素性は謎に包まれている。出生地については諸説あり、シャコも自分の身の上については黙して語らない。広く信じられている説は、彼はそもそもルーンテラの住人ではなく、ねじくれた暗黒の異世界より召喚された怪物であるというものだ。一方で、シャコは人間の暗い欲望が生み出した魔物であり、だからこそ理屈が通じないのだと信じる者もいる。だがもっと現実的な思考をする者たちは、シャコはプロの殺し屋であり、依頼が舞い込むまでの間に好き勝手に暴れているだけだと訴える。実際のところ、シャコが狡猾な男であることは否定できない。人道にもとる罪を犯し、法の手が忍び寄るたびに、その追跡をかわしてきたからだ。シャコが人間であるのなら、ヴァロランの民も多少は安心できるだろうが、それならそれで、これほどの悪党が野放しになっている現実は想像を絶するところではある。\n彼の過去にまつわる話の真偽はともかく、シャコが恐るべき神出鬼没の存在であることには変わりない。その姿は、混沌や無秩序がはびこる地域でよく目撃される。"
    },
    {
        "name": "シンジド",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/fb56a344c527f0f3321ca3896082607cca49a672-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/singed/",
        "lore": ""
    },
    {
        "name": "シンドラ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f292e53a2a59925e3c10bc4ee9917f92d35aec03-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/syndra/",
        "lore": "ナヴォリで育ったシンドラは気移りしがちな子供だった。彼女はよく、影に覆われた池の不思議な美しさや、壁を登るシュガービートルの列に心を奪われては、時を忘れてそういったものを眺めていた。家の手伝いを忘れてしまったときなど、よく母親に集中力の欠如を厳しく叱られたものだ。それだけでなく、牛乳が腐ったりする程度の一家に降りかかる小さな災難ですら、みんなシンドラのせいだと言って責められるのだった。\n兄のエヴァードは他の誰よりも彼女のことをよくいじめていた。だからシンドラは村の神木であるユウレイヤナギのところへ逃げ込むことが多かった。そこはシンドラのお気に入りの隠れ場所で、彼女は慰めを求めて一人で何時間も木に向かって囁き続けるのだった。しかしある晩、エヴァードとその仲間たちは、気づかれないようにこっそり彼女の後をつけていった。彼らはシンドラの子供じみた涙をせせら笑った。シンドラは彼らの侮辱を無視しようと努力したが、その恥辱と怒りは増すばかりだった。そしてついに、一人の少年が土くれを彼女の頭に投げつけた。\nシンドラはもう感情を抑えることができなかった。あらゆる怒りの念が彼女の奥深くから噴き出し、魔力に満ちた黒い球体を形作った。その球体は彼女の苦悩を湛（たた）えてずっしりと重かった。\nこのときまで、その凄まじい力は彼女の中に眠っていたのだった。負の力で満たされた真珠のような球体は不安定に燃え上がり、周囲の世界から霊力を搾（しぼ）り取り、ユウレイヤナギから生気を吸い尽くした。エヴァードと仲間たちは古木がねじ曲がり、その樹皮がどす黒く萎れていくのを見て恐怖に後ずさりした。\nユウレイヤナギが失われたことで、村人たちは自分たちとアイオニアの魂との繋がりが絶たれてしまったのではないかと危惧し、シンドラの家族を責め立てた。新たな家を探さざるを得なくなった一家は、シンドラの魔力を恐れるようになっていた。\n数ヶ月に及ぶ旅の果てに沿岸地域へとたどり着いた彼らは、コニゲンという名の隠遁した導師に出会った。彼は故郷であるフェイ・ロア島について語った。彼はそこで、荒れ狂う魔力の持ち主たちに力を制御する術を教えているのだという。シンドラの家族に選択肢はなかった――彼ならば自分たちにできなかったことを成し遂げられるのではないか。若きシンドラは崖に建つ寺院へと登っていった。海に臨むその寺院は、はるか昔に黒い石から造られたものだった。以前の生活を恋しく思うこともあったが、彼女は師の知恵を吸収しようと努め、感情の抑制に全力を注いだ。\nしかし制御が効くようになるどころか、年を経るごとに魔力が弱まっていくように感じられ、シンドラは鬱憤を溜めていった。しかもコニゲンは彼女に新たな教えを授ける代わりに、毎朝人払いをして独りで瞑想をするようになっていた。シンドラはとうとう師に問い質すことにした。彼は疲労に歯を食いしばりながら、自分が故意にシンドラの力を弱体化させていたことを告白した。彼女自身の安全のためであると。これほどまでの負の力は、現実の世界を予想もつかない方向にねじ曲げかねない。シンドラの力は師としての彼の能力をはるかに超えてしまったのだ。\nシンドラはこれを、かつてないほどの裏切りだと捉えた。コニゲンは彼女を落ち着かせようとしたが、それはかえって彼女の怒りに火をつけてしまった。そしてそのとき、彼の瞑想は集中を破られた。\n寺院が土台から揺れ始め、朝日すら色あせたかのようだった。ふつふつと怒りを湧きたたせ彼女は床から浮き上がり、空中から黒い球体をつかみ取ると、それを投げ飛ばして師の肉体を貫いた。死をもって、自分が味わっていた苦々しい怒りを存分に知らしめたのである。\n天井が崩壊し、瓦礫が雨のように降り始め、神聖な庭園は塵に埋もれた。シンドラはその力の矛先を寺院の残骸へと向けた。衝撃波がフェイ・ロア島全土に広がり、島そのものから手つかずの魔力を吸い上げた。\nかつて一つの場所にこれほどまでの負のエネルギーが集中したことはなかった――その瞬間だった。それを相殺せんとするアイオニアの魂が膨れ上がり、シンドラの足元の岩盤が口を開き、彼女を地中深くの空洞へと引き寄せた。そして木の根が彼女を絡めとって「生ける水」の中に沈め、深い魔の眠りの中へと閉じ込めたのだ。\nシンドラは永遠と思えるほどの時間、夢を見ていた。そして世界のほとんどは彼女が存在したことすら忘れ去っていた。\nノクサス帝国との戦争がアイオニアの人々を分断したとき、シンドラは偶然、かつてフェイ・ロアの防備にあたっていた者たちの手によって目覚めることになった。彼女を殺そうと試みた者もいたが、ノクサスとの戦いに彼女が手を貸してくれるのではないかと期待した者もいた。だが彼女は全員に等しく混沌をもたらした。他の誰かの手駒になることを拒否したのだ。自らの牢獄であった島の上に建てられた要塞の壁を粉々に破壊したシンドラは、天高く巨大な塔を浮上させ、はるか彼方へと自分自身を連れ去った。\n彼女が支配されることはもうない。二度と、決して。"
    },
    {
        "name": "シン・ジャオ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/b761ff9491287fda90704457e6ae795b1eb1d0f4-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/xinzhao/",
        "lore": ""
    },
    {
        "name": "シヴァーナ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3a3eacd9c6ff7ca76a309611a508b9416fe3c01c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/shyvana/",
        "lore": "今では絶滅の危機に瀕した種族となってしまったが、ルーンテラには今なお偉大なるエレメンタルドラゴンの生息地がいくつか残っている。\nシュリーマ帝国の崩壊から長い年月が過ぎたある日のこと、失われし火山の地下の洞窟に、「イヴァー」という名の老いたる龍が卵を大事に守り続けていた。その頃、ドラゴンと双璧をなすドレイクも略奪の対象となっていたが、ドラゴンの卵といえば常人には想像もつかぬほど貴重なものだったため、一攫千金を狙って卵を奪おうとする命知らずな輩や愚か者たちが後を絶たなかった。イヴァーはそんななか、何年ものあいだ盗賊どもを片っ端から炎に包み、その焼け焦げた亡骸を食らってきた。ある男に大切な卵を奪われるその日まで…\n駆け出しのメイジであるこの男は、ドラゴンの巨大な卵を胸に抱えて山を駆け下りた。怒り狂ったイヴァーは密林を焼き尽くし、火焔はすぐそばまで迫ったが、驚いたことに男は無事海岸までたどり着き、海を渡って逃げ延びることができた。卵を奪われたドラゴンは諦めて巣に帰っていった。「卵は一つ盗られたが、これ以上は誰にも渡さぬ」、そうイヴァーは心に誓った。\nメイジは北のピルトーヴァーへと向かったが、買い手は見つからず、卵が孵化し始めた。巣から持ち出したせいなのか、それとも晩秋の月から冬の月へと移り変わりゆく季節のせいなのかは分からないが、何らかの変化が孵化を促したのだ。だが卵のなかから出てきたのはドラゴンの幼獣ではなかった。人間の姿かたちをした、薄紫色の肌の女の子が産まれてきたのだ。子供を捨てることを忍びなく思ったメイジは、我が子として育てることにした。彼女は血を分けた母親のドラゴンにまつわる恐るべき伝説にちなんで「シヴァーナ」と名付けられた。\nシヴァーナが普通の人間でないことはすぐに明らかになった。幼少期から、彼女は太古の神話で語られる半人半龍の恐ろしい姿に変身することができたのである。どう少なく見積もっても、ヴァロランの普通の人間と一緒に生活することは困難だった。ひとつだけ確かなのは、イヴァーが行方不明になった自分の娘とのなんらかの絆を保ち続けていたということである。しかもそのつながりは、時を経るうちに強くなっていった。イヴァーは自分の子供たちが巣離れしてしまうと、空になった巣を後にし、海を越えてシヴァーナを探す旅へと飛び立った。\nヴァロランは熾烈な国境紛争により荒廃していたが、戦いに慣れた兵士や村人でさえ巨大なドラゴンの接近には驚き、蜘蛛の子を散らすように逃げ回った。シヴァーナは倒壊した農家の家屋に逃げ込んだが、外を見ると低空を飛行するイヴァーが火焔を吐き、シヴァーナの育ての父は炎に包まれた。当時まだ若かったシヴァーナは近くの森まで父親を引きずって運んだが、そのときにはすでに手遅れだった。立派なナラの木の根元に簡素な墓を作って父の亡骸を埋葬すると、彼女は一人そこを後にした。\n何週間も姿を隠しながら荒れ果てた土地を休むことなくさまよい続けた後、気が付くと木々の間にかすかな血のにおいが漂っていた。シヴァーナはそこに深手を負った瀕死の戦士を見つけた。父は救うことができなかったが、この人なら助けられるかもしれない。そう彼女は思った。\nドラゴンに追われていることも忘れて、シヴァーナは半龍に姿を変え、意識のないその男をデマーシアの国境にある前哨地へと運んだ。\nその前哨地、レンウォールの城でシヴァーナはこの戦士が国王の一人息子で、王位継承者のジャーヴァン王子その人であることを知る。レンウォール城に駐留する兵士たちは、彼女の紫色の肌や見たこともない習慣に戸惑いはしたものの、シヴァーナを暖かく迎え入れた。デマーシアの民は、彼女にはお互いのことを思いやる人々のように感じられ、その街で過ごした時間はシヴァーナにとってこれまでに体験したことがないほど心安まるものであった。\nしかし、そうした平穏な日々は長くは続かなかった。シヴァーナは風の中に不吉な何かを感じた。イヴァーが近づきつつあったのだ。\nまだ傷の癒えない体ながら、王子はレンウォールの守備隊を統率するのは自分の役目と考え、怯える市民を城内に迎え入れ、差し迫った戦いに備えた。だがそんな危急にもかかわらず、シヴァーナは逃げる準備をしていた。ジャーヴァンが問い詰めると、シヴァーナは自分が、血を分けた母であるドラゴンに追われる身であることを告白した。彼女は自分のせいで罪のない人々が命を落とすことが耐えられなかったのである。\nだがジャーヴァンはシヴァーナを引き留めた。彼女は自分の命を救ってくれた恩人なのだ。その恩義に応えるべく、シヴァーナとともに戦うのが自分のなすべきことであるとジャーヴァンは感じたのである。その思いに心を動かされたシヴァーナは、申し出を受け入れることにした。\nイヴァーが現れるやいなや、デマーシアの弓兵たちは雨あられと矢を放って注意を引きつけた。その報復にイヴァーは城塞の壁を炎で包み、強力な爪で石垣を引き裂いた。鎧をまとった兵士たちが次々に城壁から墜落していった。その時だった。シヴァーナが城壁から跳躍し、空中で変身して咆哮をあげると生みの母に挑みかかった。二体のドラゴンが牙と爪をむき出しにして対決するという、ルーン戦争以来ヴァロランでほとんど見られることがなかったドラゴン同士の戦いが、レンウォールの上空に繰り広げられたのである。\n流血の激闘の末、傷だらけになりながらも、ついにシヴァーナはイヴァーを取り押さえると石畳めがけて急降下し、ドラゴンの首をへし折った。\n王子はシヴァーナの勇気を大いに称え、父王の邸宅まで共に凱旋することを望んだ。自分のもとに留まってくれるのなら、いつでもそれなりの地位を与えると彼は約束した。こうして勝利のトロフィーであるイヴァーの頭骨を携えて、二人は大都デマーシアへと出発した。\nデマーシアに着いたシヴァーナは、国王ジャーヴァン三世の治世に潜む軋轢に気づく――人々はメイジや魔術に対して不信感を抱いており、それは高尚な建国の理念とは相反するものだった。彼女自身は王子から厚い信頼を受ける護衛としてある程度受け入れられていたが、自分の本当の姿が知れわたってしまったら…それでも人々は同じように受け入れてくれるのだろうかと彼女は不安にならずにいられないのだった。"
    },
    {
        "name": "シヴィア",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0c05de7cba9f8cfbfab361a10d8719e36ee69fb1-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/sivir/",
        "lore": "幼い頃から、シヴィアはシュリーマの砂漠で生き抜くための厳しい試練を身をもって経験してきた。大サイに悪名を轟かせる匪賊であるクタオン族の襲撃により家族全員を殺害された彼女は、まだ幼い少女だったにもかかわらず、地元の市場から食べ物を盗み、半ば地中に埋もれた古代の遺跡から装身具を漁っては売ることで、どうにか生き延びてきた。そういった生活を余儀なくされている孤児たちはシヴィアの他にもたくさんいた。彼らは勇敢にも狭いトンネルや忘れ去られた地下墓地へと忍び込み、価値があるものなら何でも持ち去った。金目の埋葬品が見つかると、仲間同士で奪い合いの乱闘になることもしばしばだった。\nシヴィアはそうした仲間の子供たちを率いて地中深くまで探索に出たものだが、苦労して掘り起こした貴重な財宝が自分の手元に残ることは滅多になかった。あるとき、友達だとずっと思っていたマイラに戦利品を奪われた彼女は、そんな裏切り行為を二度と許してなるものかと心に誓い、伝説の女戦士、イハ・ジハロ率いる傭兵の一団に加わったのだ。シヴィアは彼らの間で案内役兼雑用係として働いた。\n彼女の戦闘能力の高さは団の認めるところとなり、やがてシヴィアはジハロの側近として重用されるようになった。だが彼女は、略奪で手に入れた黄金も栄光も、傲慢な頭領がほとんど独り占めにしていることに気がついた――シヴィアの巧妙な作戦があって初めて富にありつけたときでも、事情は同じだった。仲間の傭兵を呼び集めたシヴィアは、造反してジハロを追い落とし、彼女自らが頭領になることを表明した。そんなシヴィアもかつての恩師を手に掛けることまでは望んでいなかった。形だけ幸運を祈ると、彼女はジハロを独り砂漠に置き去りにした。\n年月を重ねるにつれ、シヴィアと新たな子分たちは最強の傭兵集団として評判になっていった。彼らは多額の報酬を得られるなら、どんな依頼でも引き受けた。あるナシュラメイの家元から、失われた家宝――「チャリサー」の名で知られる刃を探し出してほしいという依頼を受けたこともあった。依頼主のよこした衛兵部隊に付き添われて捜索を続けること数か月、ようやくシヴィアは十字型の刃の在り処を突き止めた。そのクロスブレードは、古代シュリーマ帝国の英雄の石棺の中に収められていた。\n遥か昔に忘れ去られた知識と魔法の力により鍛造されたこのブレードは、正真正銘の宝物であった。シヴィアはこのブレードに驚きを隠せなかった――こんなにも自然と手になじむ武器を、これまで手にしたことはなかったからだ。衛兵隊長はブレードを依頼主に届けるよう命じたが、シヴィアはそれに逆らった。ブレードを宙に投げると、それは弧を描いて空を切り、衛兵隊長と、その背後にいた三人の衛兵の首を瞬時に刎ね落とした。シヴィアはブレードの威力を試しつつ墓を後にした――彼女が去ったあとには屍だけが残っていた。\nシヴィアの評判は瞬く間に砂漠を越えて広がっていった。それを証明するかのように、ノクサス軍の遠征部隊が北方の海岸から内陸へと移動し始めると、彼女はデュ・クートウ将軍の末娘であるカシオペアから依頼を受けた。そんな経緯でシヴィアは失われたシュリーマの都の略奪に手を貸すことになったのである。曲がりくねった地下墓地を進む途中、多くの傭兵たちがそこに仕掛けられた古代の罠にかかり、次々と命を落としていった。しかしカシオペアは撤退を許さなかった。\nついに墓の巨大な扉へとたどり着くと、シヴィアは血が沸き立つのを感じた。扉の周囲には、守護像や、古の強大な神将を描いた浮き彫りが施されている。彼女は獣の頭を備えた英雄たちの姿に、そしてその英雄たちと地下世界のおぞましい怪物たちの間に繰り広げられた戦争の情景に心を奪われた。\nだがそうやってシヴィアが気を取られている隙に、彼女の背中にカシオペアが短剣を突き立てた。\nシヴィアは苦悶のうちに崩れ落ち、砂に血が浸み込んでいった。カシオペアは魔術による呪いが墓所の扉に仕掛けられているとは知らずに、シヴィアのチャリサーを使って扉を解錠し、呪いを呼び覚ましてしまった。迫り来る死の淵で、シヴィアは石でできた蛇がみるみる生気を帯び、毒を浴びせてカシオペアの肌を焼き焦がすのを目のあたりにした。朦朧として意識を失う前に傭兵であるシヴィアが最後に耳にしたのは、墓所から解放され、いま再び大地へと足を踏み出さんとする神々の猛り狂った咆哮だった…\nしかし、これで彼女の命運が尽きたわけではなかった。\n本人も知らなかったが、シヴィアの身体には古代から累々と受け継がれた王家の血脈が流れていたのだ。目を覚ますと、彼女は他ならぬアジールに介抱されていた――超越の儀式に失敗し伝説の彼方へと消え去った帝国最後の皇帝、アジールその人である。彼女の身体から流れた血が、およそ三千年の時を経て彼の魂を目覚めさせ、儀式を完遂して、太陽帝が持つべき天空の力すべてを彼に吹き込んだのだ。そしてそのアジールが、「暁のオアシス」の聖なる泉の癒しの水でシヴィアの致命傷を奇跡的に回復したのだった。\nアジールにまつわる物語と復活の予言については聞いたことがあったものの、そんなものは愚か者しか信じない作り話だと彼女は思っていた。だが目の前の繰り広げられた光景に疑念を差しはさむ余地はなかった。大地が割れ、砂塵がもうもうと空中に巻き上がったかと思うと、墓所の下から古代都市シュリーマが隆起してきたのだ。シュリーマはその上空に威容を誇る巨大な黄金の円盤を頂き、天光を煌めかせていた。あまりの事にシヴィアは愕然として、チャリサーを背負って逃げ出した。\n以前の生活に戻ることを何よりも望んでいた彼女を待ち受けていたのは、ほとんどの定命の者の理解を超えた力との戦いであった。ベカウラの街で、彼女は別の超越者――自由の身となりアジールの血統を根絶やしにしようと画策していた魔術師のゼラスに相対することになった。しかしながら、学者のナサスと、タリヤという名の若きストーンウィーバーの助けを得て、シヴィアは今度も窮地を生き延びた。\n彼女は今また選択を迫られていた。自らに与えられた運命を受け入れるか、それとも、シュリーマの流砂のただ中で己の運命を切り開くか。進むべき道を選ぶときがきたのだ。"
    },
    {
        "name": "ジェイス",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0dc3d5cacb41b3dfb73bcc8255bb22e9984f5a68-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/jayce/",
        "lore": ""
    },
    {
        "name": "ジグス",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9bb7865270e3193e631619fb53d6287d2d341b35-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ziggs/",
        "lore": "ジグスは機械工作の才能を持って生まれてきたが、しかし、そのハチャメチャで落ち着きのない性格は、ヨードルの科学者達の中では珍しいものであった。ハイマーのような偉大な発明家に憧れ、異常なほどの情熱をもって次々と野心的なプロジェクトに着手した彼は、時には失敗して爆発を起こし、時には空前絶後の大発見をしながらも、自分の才能に対する自信を深めていく。やがて爆発物を研究しているジグスの評判はピルトーヴァーの名門ヨードル・アカデミーにも伝わり、同校の一流の教授たちに招かれて発明品の実演をすることになった。しかし、ジグスがいつもの調子で安全への配慮を怠ったため、プレゼンテーションは早々にお開きになってしまう――実演中のヘクステックエンジンがオーバーヒートを起こして爆発し、校舎の壁に巨大な穴を開けてしまったのだ。教授たちは体に降りかかった砂ぼこりを払い、険しい表情でジグスに退室を命じた。すっかりしょげかえってしまった発明家の卵が、失意のままバンドルシティに帰ろうとしたそのとき、さらなる事件が起きる。アカデミーにゾウンのスパイたちが侵入し、教授たちを誘拐していったのである。ピルトーヴァー軍の追跡の結果、捕らわれた教授たちはゾウンの刑務所に監禁されていることが分かった。しかし、軍の兵器をもってしても、刑務所の堅固な壁を崩すことはできなかったのである。いまこそ自分の実力を証明するチャンスと意気込んだジグスは、さっそく新兵器の開発に取りかかる。そしてすぐに、偶然の産物である例の爆発性エンジンを利用すれば、教授たちを救出できることに気づいたのだった。\nジグスはたちまち何種類もの強力な爆弾を完成させた。そして、愛情を込めて「ヘクスプローシブ」と名付けたこの新たな発明品の実地テストも兼ねて、一路ゾウンの街へと向かったのである。刑務所の敷地に忍び込み、建物に向けて巨大な爆弾を撃ちこんだジグスは、頑丈な壁に爆発で穴が開く様子を見て悦に入った。ジグスは煙が収まるやいなや内部へ侵入し、爆弾を大量に降らせて看守たちを追い払うと、そのまま教授たちが囚われている監房を探し出して、扉を爆弾で吹き飛ばすことに成功した。こうして彼は見事、囚われの教授たちを救出したのである。アカデミーに戻った教授たちは大いに恐れ入ってジグスの才能を認め、「爆破学部名誉学部長」の称号を授与した。名誉を取り戻したジグスは提案を受け入れ、どんどん拡大を続ける彼のヘクスプローシブをヴァロランへ持ち込もうと野心に燃えている。"
    },
    {
        "name": "ジャックス",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a8d3b960b33b5850f5c3b8e65a0afb54fde80e11-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/jax/",
        "lore": ""
    },
    {
        "name": "ジャンナ",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d1cd8492b5f8ddebe92117ca3923126a3e588c3d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/janna/",
        "lore": "太古の昔から、風に祈りを捧げる人々がいた。好天を願う船乗りから変化の風を求める虐げられた民まで、定命の者たちはルーンテラに吹き荒れる大嵐や強風に希望を託してきた。\n意外にも、風が彼らに応えることもしばしばあった。鮮やかな青い鳥が飛んできた途端、帆に追い風が吹いたのを見たと言う船乗りたちがいた。嵐の前にどこからか口笛が聞こえたという者もいた。こうした「お告げ」の噂の中でも、最もよく人々の口にのぼっていたのは青い鳥を見たという話だった。青い鳥が女に変身するのを見たと言い出す者まで出てきた。尖った耳に、たおやかに流れる髪を持つ謎めいた乙女が海上に浮かび上がり、杖を一振りして風向きを変えたのだという。\n彼女を信奉する者たちは、この風の精霊をジャンナーレムと呼んだ。それは古代のシュリーマの言葉で「守り神」を意味する。窮地を救ってくれる彼女に相応しい名前だ。そのうちに、彼女は「ジャンナ」という略称で呼ばれるようになった。\nその名はシュリーマ大陸の海岸地帯に広まり、船乗りを生業とするオシュラ・ヴァ・ゾウンの民は、とりわけ熱心に彼女に信仰を寄せた。街の港に寄港する貿易船のため、海が穏やかであることは彼らにとって非常に重要だったからだ。ジャンナの慈悲に感謝を示すための像や祭壇が作られた。シュリーマ帝国が街を配下に置いた後も、そのような信仰を示す像は残っていた…しばらくの間は。\nだが、皇帝が「正しくない崇拝」を禁止する法令を出すと、ジャンナの像は次々と壊されていった。超越者の神将たちを崇める人々が増える一方で、ジャンナに密かに祈りを捧げる者たちも多くいた。神将たちがどうやって嵐から船を守ってくれるというのだろう？彼女を信仰する人々は、青い鳥の絵が描かれたアミュレットを身に着けた──小さいが、ジャンナへのより私的な感謝の印だ。\nこのような変化が起きている間も、ジャンナは自分の助けを呼ぶ弱き者たちを救い続けていた。混乱に陥った地域でも、彼女の為すことは変わらなかった。歴史に詳しい人たちは、「変化の風」だけが唯一変わることのなかったものだと皮肉を言うかもしれない。\n巨大帝国が滅び、超越者が戦乱と混乱をもたらすと、かつて緑に覆われていた土地は砂漠と化した──それでもジャンナは、今ではゾウンとして知られるようになった街を戦乱の世から保護した。\n数世紀の間に、ゾウンの野心が育ちゆく様子をジャンナは見守っていた。街は今も栄えた貿易港であったが、その住民たちはもっと多くのことを求めていた。彼らは自分たちが住む地峡を切り分けて運河を作り、ヴァロランとシュリーマを囲む海を繋げることを夢見ていた。街は運河の建設に膨大なる労力と富、そして時間を注ぎ込んだ。人間たちの夢は機械によってもたらされるものへと移り変わり、ジャンナに祈りを捧げる者は徐々に減っていった。\n運河の掘削によって大部分のゾウンの地盤の安定性が損なわれていった。そしてある日ついに、ピルト川沿いの地区全体が崩落して西の海に沈み、突然海に飲み込まれた何千もの人々が激しい潮流に襲われるという大惨事が起こった。\n生きるか死ぬかの危機に直面した不運な住民たちは、救いを求めて祈りを捧げた。彼らは古の守り神の名を呼んだのだ。\nジャンナ、と。\n人間たちはそれまで彼女のことなど忘れていたようだったが、ジャンナはそんな彼らにもためらうことなく救いの手を差し伸べた。ジャンナが姿を現すと、街中をとてつもない強風が駆け抜けた。到底あり得ないような空気の壁が流れ込む洪水をせき止め、人々はそのあいだに浸水した家のがれきから逃げ延びた。地盤崩壊によって引き起こされた火災から生じた息もできないほどの濃い煙を、猛烈な突風が吹き散らした。ジャンナは多くの人々を救ったが、それでもその日、数千人の命が失われた──しかし、生き延びた誰もがジャンナの慈悲を目の当たりにしていた。その後、街の住民がこの守り神のことを忘れることは二度となかった。\nピルトーヴァーが台頭し、ゾウンにはいまだ試練の続く現在も、ジャンナを信仰する者たちは青い鳥のメダルを身に着け、風に敬意を示している。世界が変わりゆく長い間ずっと、ジャンナは謙虚でつつましいまま、そこにいる。ゾウンの人々は灰色の靄の有毒ガスの中で息が切れそうなときも、容赦のないケミ長者の暴虐に立ち向かうときも、あるいはそれ以外の脅威に対峙するときも、いつもジャンナが見守ってくれていることを知っているのだ。"
    },
    {
        "name": "ジャーヴァンⅳ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a078dc1670a0b2565aaaf9d50d3e10ec2d583498-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/jarvaniv/",
        "lore": "国王に即位して間もなく、ジャーヴァン三世はデマーシアの国民に向けて訴えた。この誇り高き王国の国境の向こうにはまだ多くの敵が存在しているというのに、国内では貴族同士の争いが勃発しており、中には新国王の後ろ盾を得ようと私設部隊を組織する者までいる。\nこれはゆゆしき事態である。そのような危険な内部対立が拡大するのを見過ごすつもりはないとジャーヴァンは述べ、婚姻をもってこの事態を収束させる意向を明らかにした。新婦となるキャサリン令嬢は国民から深く敬愛されており、また二人は密かに相思相愛の仲であることが長らく宮廷では噂されていた。この結婚を祝し、大都デマーシアの鐘は昼夜を通して鳴り響いた。そしてその年が終わる頃には、国王夫妻の間に男児が誕生する予定であることが公表された。\nだがその喜びは、キャサリンが出産直後に死亡したことですべてかき消されてしまった。\n父の名を受け継いだその赤子が、デマーシアの正当な王位継承者であることが宣言された。悲しみと喜びの狭間で、ジャーヴァン三世はもう二度と妻を持たないこと、そして王国の未来にかかわるすべての希望と夢を息子に託すことを誓った。\n母の記憶を持たない若き王子ジャーヴァンは宮廷で付きっきりの教育を受け、昼夜を問わず警護される環境で育てられた。息子に最高の教育を授けたいと望んだ国王は、王子がまだ幼い頃から慈善活動の道徳的意義や威厳ある王家の義務について、そして臣民のために尽くす人生の尊さについて教えた。成長した王子は、家令長のシン・ジャオからヴァロラン大陸の歴史と政治について習うようになった。遠方の地アイオニア出身のこの忠実な庇護者は、世界屈指の崇高な哲学、そして様々な兵法を王子に教えた。\nそして戦闘訓練の最中に、ジャーヴァン王子はクラウンガード家のガレンという意気盛んな若者と出会った。ジャーヴァンは意志が強く屈強なガレンに敬意を払い、ガレンもまた王子の機才に感服し、年齢も近い二人はすぐに親友となった。\nジャーヴァンが成年に達したとき、父は彼にデマーシア軍の将軍を務める栄誉を授けた。王位継承者が戦場に立つのは通例ではないが、それでもジャーヴァン王子は国王の祝福のあるなしにかかわらず、自分の力量を証明しようと心に決めた。アージェント山脈の向こう側は、長きにわたりノクサス帝国との紛争が頻発している地域で、異国の略奪者や好戦的な部族がデマーシアの友好国を脅かしており、ほとんど無法地帯と化していた。王子はこの地域に安定を取り戻すことを誓った。さかのぼること数十年前、南部での帝国との戦いにおいて、彼の曽祖父がこの地で卑劣なノクサス人に殺害されたのだ。そして今、その雪辱を果たす時がきた。\nジャーヴァンの軍隊は勝利に次ぐ勝利を収めた…だが、辺境の諸地域に広がる殺戮の惨状を目の当たりにした彼は、深く心を痛めたのだった。嘆きの門が陥落したという知らせが届いたとき、彼は副官たちの忠言を聞き入れずにノクサス領土への進軍を決意した。\nしかし部隊の分散を避けられなかったジャーヴァンは、トリベールにたどり着くこともできずにノクサスの戦闘部隊に包囲され、敗北を喫する。\n降伏を拒み森の中へ逃走した王子と生き残った数人の兵士たちは、何日もの間、敵の斥候部隊に追跡された。逃走の果てにジャーヴァンは脇腹を矢で射貫かれ、もうろうとした意識で倒木の陰に倒れ込んだ。王子の心は打ちのめされていた。彼は王家の名誉を汚し、王国を、自分の戦友たちを失望させたのだ。\nもしシヴァーナがいなければ、間違いなく彼はそこで一人で死んでいただろう。\n驚いたことにこの紫色の肌をした不思議な女性は、ジャーヴァンをはるばるデマーシアのレンウォールの古城まで運び、そこで王子が回復するのを見守った。彼女は優しい心を持った立派な仲間として受け入れられた。初めこそ彼女の異質な外見に警戒心を抱いていた守備隊司令官も、ジャーヴァンの命を救うという王家への多大な貢献を否定することはできなかった。\nだが問題は、シヴァーナ自身も追われる身であったことだ。彼女を追っていたのは巨大なエレメンタルドラゴン、イヴァーだった。城の見張りが地平線上に現れたその怪物を発見したとき、ジャーヴァンはそれを自らの汚名を返上する機会だと考えた。シヴァーナが龍に変化し、イヴァーを空中で迎え撃とうとしたそのとき、王子はまだ傷の癒えない体で寝台から抜け出すと、守備隊を率いて城壁の守りについた。彼は槍を手にすると、何としてもイヴァーの首を大都に持ち帰ることを誓った。\n戦いは熾烈を極めた。兵士たちが恐怖で持ち場を離れようとするたび、彼らを鼓舞して態勢を立て直したのはジャーヴァンだった。兵士たちが負傷するたび、彼らを救うために癒し手たちを指揮したのも彼だった。その凶暴な怪物にとどめを刺したのはシヴァーナだったが、戦線を支えたのは王子の統率力だった。このときジャーヴァンは、互いの相違や疑念にとらわれず一丸となって故郷を守ろうとする、デマーシアの民の真の強さを実感した。王子はシヴァーナに、彼女が望むならばいつでも彼の護衛の座を空けておくと約束した。\nドラゴンの首を馬で引き、シヴァーナと共に、ジャーヴァンは父の宮廷へと凱旋する帰路についた。国王は息子の帰還に感無量の体であったが、貴族たちの中には、異形の生き物を護衛にすることはもとより、王子に付き添わせることに密かに疑念を抱く者もいた。\nそれでもジャーヴァンは軍隊における自らの役職に復帰し、国土の防衛という枠を超えた堂々たる活躍を続けた。盟友ガレンが精鋭部隊であるドーントレス前衛隊の剣撃士官に就任し、シヴァーナとレンウォールの古参兵たちがその他の国境守備隊を訓練する今、王子にはどのような危急の事態にも対応できるという確信があった。\nしかし、王国そのものが変わり始めていた。\n貴族の間にはメイジ狩りを支持する者が増え、デマーシア国内で魔力を持つ者は誰彼構わず投獄されるようになった。迫害への恐怖は見るまに怒りへと変わり、ついには反乱が起きた。メイジの一団が大都を攻撃し、父である国王が殺害されたたとき、それを知ったジャーヴァンは悲しみに取り乱した。\nそれ以来、メイジに対する王子の政治的姿勢は目に見えて厳しくなったものの、彼自身はいまだ自分が王の役割に適した人物なのか、不安を拭いきることができずにいる。そこで王子は、ガレンの叔母であるティアナ・クラウンガード大元帥を含む多くの貴族の有力者たちと会談の場を設け、来たる将来のために、彼女たちの知恵と経験を重んじたいと伝えた。\n王子には、自分が王位を継承してデマーシア国王ジャーヴァン四世となるのであれば、自らの良心や忠誠心に間違いがないかを慎重に検討する必要があるのだ。"
    },
    {
        "name": "ジリアン",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ed34d635dda272fbcfcba29ce3cea255c22fa8f1-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zilean/",
        "lore": "イカシアはどこまでも荒れ果てた呪われた土地であるが、昔からそうだったわけではない。かつては豊かで多様な文明が栄え、古のメイジキングの末裔である善良なるアクサマクによって治められていた。しかしシュリーマ帝国の勢力が大陸に広がると、平和共存を呼びかけるアクサマクの声は無視され、彼の軍は超越者である神将率いる軍勢に敗北を喫した。\nこの敗北によってイカシア人の誇りは傷つけられたが、多くの者はこれを互恵的な関係を築く好機だと考えた。帝国の自治管轄領となることを受け入れたイカシアの民は、政権の移り変わりの監視役として、著名なメイジや哲学者、立法者を集めて統治評議会を設立した。\n帝国による支配が九世紀近く続いた後、ジリアンという名の青年が評議会の一員に加わった。物理世界の実相に対する深い知識を持つエレメンタルメイジである彼は、偉大なるイシュタルのユンから、ファライの天文術師に至るまで、数多くの偉人たちの下で学んだ経験を持っていた。\nジリアンはごく少数の者にしか未だ把握しきれていない、物質世界に存在するある一つの要素を極めようと心に決めていた。\n時間である。\n時間とは、万物に普遍的に付きまとうものである。あの強力な神将たちですら、時間の流れには逆らえない…シュリーマの文化において誰よりも崇拝されている彼らでさえ。\n政界の一員となったジリアンには、イカシアの民の間でくすぶっている不満が以前よりもはっきりと認識できた。帝国きっての英雄や名高い指導者、革命的な思想家が何人かイカシアから輩出されていたが、そのいずれも「超越の儀式」を受けることはよしとされなかった。評議会は遠く離れた皇帝に幾度となく嘆願書を提出したが、太陽の円盤に近付くことは理由もなく断られた。彼らの対応を見る限り、イカシアの民が対等に扱われることはまずないようだった。\nジリアンは憤りを募らせていたが、仲間内で分離独立が大っぴらに話されるようになると彼はそれを憂慮した。ジリアンは根っからの愛国主義者であったが、超越者の軍勢を相手に反乱を起こしたとしても、イカシアの民は自ら破滅を招くだけだと分かっていた。外交による解決策を求め、ジリアンは大使として近隣のカーリークやカルドゥガ、イシュタルへと赴き、交友関係の広かった彼は友人たちにイカシアと共に戦ってくれるよう頼み込んだ。\nしかし、みな一同にこう答えた。「シュリーマに逆らうつもりはない」反乱を起こすつもりならイカシアの民だけでやってくれ、と。\n故郷に戻ったジリアンは、評議会が新たなメイジキングの戴冠を決めたと聞いて衝撃を受けた。彼らは嬉しそうに息を弾ませながら、古の禁じられた力——イカシアの勝利を約束できるほど強大な力を発見したとジリアンに話した。\nそれはヴォイドの力だった。\n彼はいつものような理性的で賢明な同胞の姿を探し求めたが、人々の目にはただ狂気だけが浮かんでいた。ジリアンは悲嘆に暮れ、それと同時に、この忌まわしい力が解き放たれるくらいなら故郷の革命が失敗した方がましだと考えた。\nしかし、ジリアンが最も恐れていた事態は現実となる。ヴォイドが戦場に放たれた途端、メイジたちはその力を制御できなくなり、イカシアの命運は尽きてしまった。\n彼が首都から退避しようとしたそのとき、大地が激しく揺れ、建物が次々と倒れ、この世のものとは到底思えない恐怖の存在が深淵から次々と飛び出してきて、恐怖に怯える民を追い詰めた。\nこのままでは逃げ場を失った何百、何千もの罪なき命が失われてしまう。ジリアンは必死の思いで、できる限り多くの者を自らの塔に避難させると、不可能と思われた奇跡を起こした。\n塔を時間という概念から完全に切り離したのだ。\n持てる力を使い果たし、冷たい床に倒れ込んだジリアンの目の前に、ぴたりと固まって動かなくなった人々の姿があった。ヴォイドも動きを止めていたが、それは塔の壁の内側だけで、先ほどまでイカシアがあった塔の外にはもはや何も存在していなかった。\nジリアンは何十年もかけて時間の謎や因果関係を理解しようと努めたが、彼が自由に行き来できるのは、この偶然発生した異常な事象の内側のみに限られているようだった。避難させた人々は確かに助かったが、彼にはどうすれば自分が作りだしたこの状態を元に戻せるのか、それが分からなかった。深い瞑想と、自ら発明した複雑な装置を用いることで、彼は「今」という瞬間につながる過去と現在の糸を探り当てられるようになり、そして少しずつその糸に沿って時間を行き来する方法を習得したジリアンは、「未来」を探し求めるようになった。その未来にたどり着けば自分の努力はすでに報われているはずなのだ…\nだがそうしているうちに、彼は真の脅威を発見してしまった。万物の終焉という脅威を。それはルーンテラに待ち受ける完全なる破滅 だった。\nジリアンは今や事実上全ての場所に存在していたが、それでもこの世界に何らかの変化をもたらし、知られざる運命を揺り覚ましてしまうことの重大性を彼はよく理解していた。二つの運命は両立せず、大抵はより危険な結果を招くことになるだろう。だがおそらく同胞を救う方法を見つけさえすれば、破滅も免れられるかもしれない。\n問題は、そのために彼は何を犠牲にするのか、ということだ。"
    },
    {
        "name": "ジン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/087251eea63def0d4a457624b3cd5c36b8cb52d0-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/jhin/",
        "lore": "アイオニアへ旅すれば、どの村を訪れても「黄金の悪魔」が捕まった時の話を耳にすることができる。さまざまな戯曲や叙事詩で描かれている残酷な魂の追放は、今日でもなお喜び祝われている。\nとは言え、あらゆる伝説の中心には真実が潜んでいるものだが、黄金の悪魔の真実はそうした物語のそれとはかけ離れたものであった。\n長年に渡ってアイオニア南部の山岳地方は、この悪名高き怪物によって苦しめられてきた。ジウン地方からション・ザンとガルリンに至るまで、怪物は多くの旅人や、時には農場を丸ごと襲い、虐殺して遺体を猟奇的に「展示」した。民兵が森という森を捜索し、町ではこぞって悪魔狩りが雇われ、ウージューの達人たちが山道を巡回したが、いずれもこの怪物の所業を止めるには至らなかった。\nついに打つ手のなくなったジウンの評議会は、均衡の守人の大師範クショーに助けを求めるべく使者を送った。霊的世界と物質世界の均衡を保つ責務を背負うクショーはこの悪魔の追放に適任だった。狡猾なこの怪人に計画を気付かれないよう、クショーと十代の息子のシェン、そして若い弟子であるゼドは密かにジウンへと向かった。彼らは悲しみに暮れる数えきれないほど多くの遺族の元へ足を運び、凄惨な殺害現場を徹底的に調べ、それらの事件を繋ぐ手掛かりを探した。やがてクショーは、この殺人鬼がそうそう捕まりそうにもないことを、そしてその所業を見るにつけ、次第にこれは悪魔をも超える存在の仕業だと確信するようになっていった。\nそれから四年の間、黄金の悪魔は追跡を逃れ続け、長い捜査の果てに三人はすっかり変わってしまった。クショーの名高い赤毛は白く、機知とユーモアで知られたシェンの表情は硬くなり、クショーの寺院で最も頭脳明晰とされたゼドでさえも、思うように物事を学べなくなっていった。まるであの悪魔が彼らの追跡を知りながら、失敗して苦しむ彼らを見て楽しんでいるようだった。\nだが、とうとう一連の事件にある傾向があることが判明した。大師範クショーは、その時こう言ったとされている。「『善』とされるものも『悪』とされるものも真実ではない。どちらも人から生まれるもの、そして人によってその影が異なって見えるのだ」と。自分たちが追っていたのが悪魔ではなく、悪意を持ったただの人間、もしくはヴァスタヤであると確信したクショーは、均衡の守人に与えられた権限を超えているとして、捜査から手を引こうとした。この殺人鬼に近付くために多くのものを犠牲にしてきたシェンとゼドは引き下がることを拒み、追跡を続けるようクショーを説得した。\nジョム・パス村の花祭り前夜、クショーは著名な書道家に扮し、招かれた他の芸術家たちの中に紛れ込んだ。そして、彼は待った。シェンとゼドは入念に罠を仕掛け、そして三人はついにあの憎き獲物と対峙したのだ。クショーの読みは正しかった──悪名高き「黄金の悪魔」の正体は、ジウンの巡業劇団や歌劇場の裏方で働く、カダ・ジンというごく普通の男だった。\nジンを捕らえた後、若きゼドはうずくまって怯える男の息の根を止めようとしたが、クショーがそれを止めた。クショーは、自分たちがすでに権限を超えた行動をしており、ジンを殺すことで事態は悪化するだけだと弟子たちをたしなめたのだ。クショーは、ジンが人間であることが知れてしまえば、アイオニアの文化を支えている調和と信頼が損なわれる、あるいは他の者が同様の犯罪に手を染めることを後押しすることにもなりかねないと懸念していた。ジンがこれまでしてきた行いは許されるものではない。だが高名な大師範は、この殺人鬼を生きたまま取り押さえ、ツーラの僧院にある牢獄に投獄すべきだと判断した。\nシェンは反対したものの、感情に依らない論理的な父の判断を受け入れた。これまで目撃してきた数々の殺害現場に心乱され苛まれていたゼドは大師範の慈悲を理解することも受け入れることもできず、そしてこれが大師範への反感が生まれたきっかけになったと言われている。\nツーラに投獄されたジンは、長年の間自身の秘密を明かすことなく、正体を知られぬように努めた。看守を務めた僧たちによると、ジンは優秀な生徒であり、鍛冶、作詞、舞踊などといった多くの科目でその能力を発揮していた。しかしながら、ジンの病的な嗜好を治す術は何一つとして見つけられなかったという。一方僧院の外では、アイオニアはノクサス帝国の侵略を受けて混乱に陥っており、戦争は平穏であった国家の凶暴性を目覚めさせた。\nノクサスとの戦いが終わった後、ジンはツーラから解放された。恐らく、終戦間際に「始まりの地」の権力を奪い合った、多くの過激派の一派に利用されたのだろう。ジンはカシューリ武器庫の最新の兵器を手に入れられるようになったが、彼がどのようにして破壊的な武器を手に入れられるようになったのか、またカシューリとどのような繋がりがあるのかは謎のままだ。\n正体の知れないこの後援者は、ジンにほぼ無限の活動資金を与え、過激さを増す彼の「芸術活動」を気に留める様子もない。最近では、ジンはゼドの率いるヤンレイのメンバーを襲い、彼独特の「芸術的センス」の見られる大量殺人や暗殺が、アイオニアの多くの地域だけでなく、遠方のピルトーヴァーやゾウンでも起こっている。\nそれはあたかもルーンテラ全土がカダ・ジンの残虐な芸術が描かれるカンヴァスとなったかのようであり、そして次の一筆がどこに加えられるのか、それを知っているのはジンだけなのだ。"
    },
    {
        "name": "ジンクス",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d0550188a6e83cb2e5def4a4a0bf8025baf57a0c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/jinx/",
        "lore": ""
    },
    {
        "name": "スウェイン",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/881860c2fe466f1f5b2f1775e352faa08d51de48-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/swain/",
        "lore": ""
    },
    {
        "name": "スカーナー",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2aac05bb1f597369b121684cc09103dc3e408653-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/skarner/",
        "lore": "イシュタルの古の守護者スカーナーの名を知らぬイシュタル人はいない。古代生物種ブラカーンであるスカーナーは大地そのものをつくり、最初期のアーコロジーを建設した。その相貌はイシュタルの年代記に浮き彫り画として描かれ、神話上の生物として敬われ、また畏れられている。\nだが、首都イシャオカンの中枢アーコロジーの地中奥深くに、スカーナーは今も生きている。彼はそこで頭上の大地の震動に耳を澄ませ…待っている。\nスカーナーの神話は数千年前に始まった。ブラカーンのオパーリン一族に生まれた彼は伝説の族母ニシャーレィの子だった。同族のブラクリンたちがニシャーレィの安全な背から巣立っていくなか、スカーナーは留まることを選んだ。不安と好奇の心に駆られ、族母の力と知恵についてもっと知りたいと思うようになったからだ。\n観察はすぐに新たな知恵へと進化した。同胞たちとは違い、ブラカーン固有の大地を操る力に磨きをかけ、地下の震動パターンを読み取る技を完成させた。こうして、はるか彼方の動きを察知できるようになった。\nそれから年月が経ったある日、スカーナーはこの震動を通して大陸の激変を感知した。それは東方から入植者たちがやってきたことを告げていた。オパーリン一族は新参者の集団を信用しなかったが、スカーナーは好奇心を抑えらず、何が彼らを衝き動かしているのかを知りたいと思った。\nスカーナーはこの“イシュタル人”とやらを調べることにした。彼らは生まれ、汗水を流して働き、そして死ぬ──一瞬だけこの世に存在し、次の瞬間には消えている。しかし、観察を続けていくと、彼らは与えられた有限の時間を使って何かを建て、つくり、生み出していることがわかった。そのような存在にスカーナーは魅了された…だがそれも、人間というものが実際はいかに脆いかを知るまでのことだった。\n近くで落石が起こり、発展しつつあったイシュタル人の集落が破壊されそうになった。スカーナーは観察対象を守るため、介入することにした。ジャングルから出ると、人々の眼前にその巨体を現し、怪力と大地を操る力をふるって、落石が村に到達する前に粉砕したのだ。砂埃が収まると、イシュタルの人々は尊敬と感謝の眼差しで救い主を見あげた。\nスカーナーの心に、母性本能のようなものが芽生えつつあった。このか弱き者どもは、自分がいなければ生き残れない。\n彼は遠くからイシュタル人を観察するのをやめ、もっと間近で関わるようになった。同族と過ごす時間は減った。人間たちはスカーナーの永遠の研究対象となり、人間の国家は彼の新たな家となった。\n彼が初期のイシュタル人とのあいだに築いた関係は一種の取引で、イシュタル人が文化と歴史を提供する代わりに、スカーナーは大地の力を使い、イシャオカンに中枢アーコロジーを建設するのを手伝った。イシャオカンは惑星の力が脈となって交わる地点だった。\nだが、スカーナーの最も大きな貢献は、この文明の支配層ユン・タルの初代メンバーとなったことだった。ユン・タルが標榜するのはイシュタル人の科学的な考え方とブラカーンの共同体文化を組み合わせ、人々を輝かしい未来に導くことだった。\nスカーナーの庇護の下、イシュタルは繁栄した。\nイシュタルから一歩外に出ると、そこではシュリーマ帝国が支配の手を広げていた。スカーナーは超越者が大陸を襲うのを見た。彼は定命の者たちの才覚を信じていたが、腐敗や権力への渇望といった人間の暗い一面を目の当たりにし、その信念は砕けた。\nシュリーマ内で緊張が高まった。スカーナーはシュリーマ帝国を信用すべきでないと主張したが、帝国がイシュタルとの同盟を提案すると、ユン・タルはふたつ返事で承諾した。\nイカシアの反乱により、スカーナーの疑念が正しかったことが証明されたが、多くの命が犠牲になった。のちにシュリーマ帝国は崩壊し、イシュタルも独立を取り戻したが、残ったのはジャングルの外の世界に対する嫌悪感だけだった。外界は痛みと苦しみに満ちた不毛の地と化していた。\nルーン戦争により、さらなる不毛がもたらされた。\nそうした破壊を目にし、ユン・タルもようやくスカーナーの言を容（い）れた。彼らは魔法で自分たちの土地に結界を張ると、姿を隠し、世界から退いた。\nだが、ユン・タルに対するスカーナーの信頼は揺らいでいた。 ユン・タルがイシュタル人を守れないのなら、自分が守ってやらなければらならない。\n自分以外にイシュタルを守れる者はいない。そう考えたスカーナーはイシャオカンの地下に居をかまえた。この居室は大陸全土の震動を増幅するよう設計されており、あらゆる震動がイシュタルをおびやかす新たな敵の存在を伝えていた。だが、頭上からイシュタルの絶えざる鳴動も聞こえてきた。それは彼の守護の下、イシャオカンが存続しつづけているという証だった。\n彼はそこで耳を澄ませ…待った。\n暗い地下の奥深くで、いずれ新たな脅威が必ずやってくると、妄想めいた確信を募らせながら。時が経ち、一時の警戒だったはずのものは永遠の不寝番へと変わり、スカーナーは片時も居室を離れなくなった。彼の存在は地上のイシュタル人たちの記憶からゆっくりと消えていき、神話となった。彼の存在を知る者は、イシュタルの未来を論じるために地下を訪れるユン・タルの面々だけになった。\nユン・タルに新世代のエレメンタルマスターらが加わると、ふたたび世界に姿を現すべきかどうかが議題にのぼるようになった。スカーナーはこうした声を聞き、ますます誇大妄想を募らせた。門戸をひらけば痛みが、苦しみが、死がもたらされるとわかっていたからだ。数世代前にまさにそうだったように。\nもはやスカーナーが信じられるのは自分しかいなかった。イシュタルとその民を守るためなら、なりふりなどかまっていられなかった。\nたとえそうすることで、自らがイシュタルの破滅を招くことになったとしても。"
    },
    {
        "name": "スモルダー",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8da8f09d7aa765b162684c9970850af4fb8e3b95-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/smolder/",
        "lore": "カマヴォールがその名で呼ばれるようになるずっと前から、そこはドラゴンたちの棲む地だった。\nしかし定命の者たちが現れるや否や争いが始まり、その熾烈な戦いはカマヴォールの最初の王がドラゴンの女王にひれ伏すまで続いた。王は女王の前にひざまずいて嘆願した。その偉大なる力で我が軍を助け、帝国を築く夢を叶えさせてほしいと。こうして後世にグランドマザー・ヴァイパーとして知られるドラゴンの始祖とカマヴォールの統治者は「ヴォル ヴィスペリ デシンヴァイン」の誓いを立て、双方の血族は何世代にもわたり絆を結ぶこととなった。\nドラゴンたちは王族のみならず、試練をくぐり抜けて神聖なる誓いの儀式を経た名門一族の者たちにも一貫して忠実であり続けた。その見返りは十分すぎるほどの家畜や、あふれんばかりの捧げ物で、長年にわたり蓄えた金塊や宝石、希少品のおかげで、ドラゴンたちは一目置かれる存在となった──彼らに逆らおうとする恥知らずな者でさえ、自らの財宝が炎で溶け落ち、灰となって風に散る様を思い浮かべて躊躇するほどに。\nやがてグランドマザー・ヴァイパーは伝説となり、その子孫の多くも死に絶えたが、それからしばらく経ったころ、若き王──ヴィエゴ・サンティアルル・モラク・ヴォル・カラー・ハイガーリが騎士団を率いてブレスドアイルへの侵攻を進めるべく、インペリアルドラゴンを招集した。ドラゴンたちはそれを拒絶した。まるでヴィエゴの秘められた狂気に気づいていたかのように…しかしドラゴンたちがすべての財宝と共にカマヴォールに残っても、“破滅”がもたらす悲劇から王国を救うことはできなかった。そしてカマヴォールに残った数少ないドラゴンたちは、二度と王が座することのない朽ち果てた宮殿をねぐらに、永遠に続く虚無や争いを眺めるしかなかった。\nそれから数世紀が過ぎ、インペリアルドラゴンの幼龍が新たに誕生した。\n幼子が育つにつれ、母ドラゴンは獲物を求めてさらに遠くへと狩りに出かけざるを得なくなったが、その隙にノクサスから探索に来ていた猛獣使いたちが巣から幼いドラゴンを盗み出し、本土に戻って報酬を得ようと船を出してしまった。\n母ドラゴンはすんでのところで船の行方を突き止め、業火を放って船を破壊したが、幼いドラゴンは混乱の中で海に流されてしまい、波に運ばれてノクサス本土からほど近い島に漂着した。\n独りぼっちでおびえ、腹を空かせた幼いドラゴンは、母に教わった狩りの仕方を思い出し、この見知らぬ環境で小さな獲物を狩るようになった。そんなある日、狩りの最中にドラゴンはマリノスという人間の子と出くわした。少年は新しい友達を“スモルダー”と名付け、幼いドラゴンが意思を伝える能力を身につけると友情を深めていった…誰にも明かさぬままで。もし他の人間に見つかればスモルダーは本土に連れていかれ、一番の高値をつけた人間に売り飛ばされてしまう。マリノスはそれを恐れていた。\nやがて時は過ぎ、マリノスは少年から大人に──スモルダーの大好きな遊びにはそうそう付き合えない、責任を背負う大人になった。そこでスモルダーは気晴らしに、火を吹く練習をすることにした。マリノスが話してくれた物語のドラゴンのように。\n繰り返し練習すると、それまでは何度やっても火花しか出なかったのに、ある時くしゃみで炎が吹き出した。この進歩にスモルダーは大興奮したが、気づいた時には火が燃え広がり、森のてっぺんまで炎に包まれていた。\n突然、狩りのラッパよりも雷鳴よりも大きなとてつもない咆哮をとどろかせ、巨大なドラゴンが迫ってきた。それは立ち上る煙を目にして飛んできたスモルダーの母親だった。母ドラゴンは地面に舞い降りると、まるで片時も離れたことなどなかったかのように、愛しげに我が子を抱き締めた。そして母に首をくわえられたスモルダーは、燃え盛る炎を逃れて空高く舞い上がった──ドラゴンとしてのあるべき姿で世界を見たのは、それが初めてだった。\n今、スモルダーは母ドラゴンと共に岸壁に棲んでいる。彼女はそこから長年の間、我が子が生きているしるしを探して目を凝らしていたのだ。母は毎夜、仲間のドラゴンたちのことをスモルダーに語り聞かせる。インペリアルドラゴンに生まれた意味とその責任の重み、そして育ちつつある能力を磨く方法も。\nいずれスモルダーが一人前になれば、共に祖先が築いた地に舞い戻り、カマヴォールを新たな黄金時代へと導くのだ。"
    },
    {
        "name": "スレッシュ",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/81ee3c3a300d102ecd650a0fb8e57738b12ead78-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/thresh/",
        "lore": "今やスレッシュとして知られるようになった恐ろしい亡霊も、かつては単なる──問題はあったが──人間だった。遥か昔、彼は古代の知識を蒐集し、保護することを目的とした教団の下級管理人だった。この教団が設立されたのは、魔法の霧で外界から隠され、守られているブレスドアイルだった。\n教団の頭領たちはスレッシュの長年にわたる奉仕を認め、ヘリアの街の地下に隠されている宝物庫の管理を任せた。そこには膨大な数の危険をはらんだ遺物が、密かに施錠されて保管されていた。スレッシュは志操堅固で几帳面であったため、この任務にうってつけだった…しかし当時でも、彼の残忍さは同僚たちの間で有名だった。その残忍性が殺人という手法で──少なくとも立証される形では──表れることはなかったが、多くの人が彼を避けていた。\nやがてスレッシュは、その仕事を与えられたのは自分を人々から隔離するためであり、自分に相応しい名声を得ることを阻む目的であることに勘付いた。何年も暗闇のなかで孤独に過ごした代償は大きく、スレッシュはランタンを片手に、怒りに満ちた考えだけを胸に長い廊下を見回り続けた結果、ことさらに無情で嫉妬深くなっていった。\nそんなスレッシュに好機が訪れたのは、招かれざる客である狂王の軍隊が霧のヴェールを破ることに成功し、ブレスドアイルの海岸に上陸した時だった。\nスレッシュはその後に起きた大虐殺を密かに楽しんだ。侵略してきた王は亡き女王を蘇らせることに執着していたため、スレッシュは進んで王を伝説の「生命の水」に案内した。\nその泉がある地下墓地に入ることは、これまで教団の頭領たち以外には許されていなかった。王の率いる最強の戦士たちを従えたスレッシュは、聖地を守る衛兵が目の前で斬り捨てられるのを見て笑った。これでようやく長年の苦労が報われると彼は思った。\n王が妻の亡骸を泉の中に浸したとき、何が起きたのか真実を知っているのはその場にいた者たちだけだが、その余波はルーンテラ中を震撼させた。\n壊滅的な暗黒エネルギーの爆風がヘリアの街全体を飲み込むと、瞬く間にブレスドアイル全土に広がり、これまで群島を守ってきた白き霧は命を奪う黒き霧へと変わってしまった。その爆風を受けた全ての生命は一瞬で塵と化し、その霊魂はその場から動くこともできず、生と死の狭間にある恐ろしい場所に囚われてしまった。スレッシュも最初に命を落とした者たちの一人だった…しかし人々が苦悶の叫び声を上げる中で、彼は歓喜していた。\nこの「破滅」という大惨事によって霊体の怪物と化したスレッシュは、報復の心配もなく、命の限界に縛られることもなくただ拷問ができる状況を愉しむようになった。\nその後何世紀にもわたって、スレッシュの不可思議な姿は元々備わっていた悪意と残忍性に合わせ変化していった。スレッシュにとっては愉快なことに、彼の力が強まる一方で、「黒き霧」に囚われた者たち──かつては侵略者たちのなかで最強とされていたヘカリムやレドロスですら──のほとんどが、以前の自分自身の断片しか保っていられないことに気が付いた。\n自分より弱い魂を苦しめたいという悪意に突き動かされていたスレッシュは、目の前で誰よりも苦しみもがく者たちを好んで餌食にした。犠牲者がどれほど強い決意や粘り強さ、信仰を持っていても、スレッシュは彼らの恐れと弱点を突き止め、ゆっくりと時間をかけていたぶり、最後の最後まで弄ぶのだった。命を微塵に裂かれ、愛する者を奪われ、人生の目的意識すらなくなり、最後の希望の光が消え去ってはじめて、ようやくスレッシュは鉤付きの鎖でその永劫の手の中に彼らを引きずりこむのだった。\nそして、彼らは死によってさえも救われなかった──身体から引きはがされた魂は呪われたランタンに捕らえ、永遠にスレッシュの残虐な行為を見せられることとなるのだ。\nこれまでスレッシュから逃れられた魂は一つしかない。\n憎き「光の番人」の一人であるセナは、打ち捨てられた不気味な宝物庫の中でスレッシュと対峙し、無駄死にした。彼女の夫であるルシアンは狂乱の中でこの残忍な亡霊を何年も追い続け、次第に狩りそのものに固執するようになり、悲しみと怒りによって身を亡ぼしそうになっていた。スレッシュにとってその状況は甘美なものだった。\nしかし、スレッシュがついにルシアンの魂を手に入れようとしたそのとき、復讐の一撃がランタンをこじ開け、セナが解放された。\n二人の絆の強さに興味を抱いたスレッシュは、この取るに足らない勝利を彼らに許すことにした──三人が打ち興じる光と闇のゲームはまだ始まったばかりなのだ…"
    },
    {
        "name": "セジュアニ",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/64b4bcfccb7b88cad98a2345e15aa9427ba20c73-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/sejuani/",
        "lore": "セジュアニはフレヨルドにおける政略結婚によって生まれた子供だった。彼女の両親の結婚はその始まりと同じくらい冷たい結末を迎えた。ウィンタークロウのアイスボーンの戦士であるセジュアニの母、カルキーヤが家族を見捨て、何年も前から心を惹かれていたほかの男のもとへ去って行ったのである。リーダーである若い戦母を失ったウィンタークロウは衰退と混乱の渦中に投げ込まれた。\nセジュアニは母の代わりに、祖母のハイヤンによって育てられた。ハイヤンの愛を得るためにセジュアニは最善を尽くしたが、祖母の過度な期待に沿うことはできなかった。その後何年にもわたって部族内の問題が深刻化していくなか、ハイヤンが少女セジュアニのために割ける時間はさらに減っていった。\nそんなセジュアニは、ウィンタークロウの姉妹部族であるアヴァローサンを訪れたときにだけ豊かさや愛情、そして身の安全を享受できるのだった。それすら、あくまで間接的にではあったが…夏になると、セジュアニはこの地域で最も有名な戦士、グレーナの家に滞在させてもらっていた。グレーナが実は、かつて決闘でカルキーヤを負かしたことがあると知るや否や、セジュアニはこのアヴァローサンの戦母を憧れの対象として見るようになり、また、グレーナの娘のアッシュとも、セジュアニがただ一人、心から友達だと思える仲になっていった。\nところが、幼いセジュアニに対する祖母の扱いについてグレーナが疑問を投げかけたことが原因で、憤慨したハイヤンはアヴァローサンとの関係をすべて断ち切ってしまう。その後、ウィンタークロウはカルキーヤの失跡によって失った領土と名誉を回復すべく、ほかの近隣部族に対して一連の攻撃を仕掛けるが、その闇雲な試みは部族を破滅に近づけることにしかならなかった。\nそのことはカルキーヤの耳にまで届いた。\nかつての自分の部族の窮状を知った彼女は故郷に戻り、再び戦母としての地位に復帰する。しかし、紛争を鎮圧したウィンタークロウに残されていたのは、狩りの獲物もほとんどいないような土地と、いくばくかの希少資源だけだった。そのために、彼らは高圧的なフロストガードの保護に頼ることを余儀なくされた。\nこれを不服とし、セジュアニは母からリーダーの座を奪い取ることを決意する。彼女はノクサスの軍艦に対して危険な急襲を敢行することを神前に誓った。そこには、誓約を現実のものとすれば一族は自分のもとに結集し、カルキーヤと氷の司祭から権力を奪回できるだけの後押しが得られるはず、という思惑があった。\nこの激しい戦闘の最中、セジュアニは軍艦の家畜庫から若いドラヴァスク猪を一頭助けだし、獣皮の手触りからそれを「ブリストル（剛毛）」と名付けた。その時は予想していなかったが、獣は見たこともないほど大きな猪に成長し、忠実な相棒としてセジュアニに付き従うことになる。\n急襲は成功し、セジュアニは一族の覇権を巡って母親に直接戦いを挑む時が来たと判断した。古代の慣例では、母と娘による決闘など考えられないことだが、セジュアニの決意を変えることは誰にもできなかった。\nこれに激怒した氷の司祭は介入を余儀なくされ、その際の戦闘においてカルキーヤはセジュアニがその場に到着する前に死んでしまう。\nウィンタークロウの新たな戦母としてセジュアニは近隣部族を制圧し始め、自らの力を確固たるものとし、数多くの忠実な追随者を獲得していった。また、フロストガードに対する彼女の反逆は、フレヨルド全土に散らばる流浪のシャーマン、スピリットウォーカー、アイスボーン、ストームボーン、そして太古の神々を崇拝し続ける強硬な信者たちを惹きつけた。\nそれまでは脆弱で、名誉を失墜し、近隣勢力の餌食と見られていたウィンタークロウは、ほんの二、三年の間に、その機動力、冷徹さ、そして戦母に対する戦士たちの絶大なる忠誠心により、北方全域で恐れられる存在となった。\nいくつかの季節が過ぎ、セジュアニの進撃は南方の部族、ノクサスの侵入軍、さらにはデマーシアの国境地域にまで及び、彼女の前に立ちふさがるものはことごとく侵略、略奪、征服されていった。最終的にセジュアニは少女時代の友、アッシュが立ち上げた新たな部族連合を打倒することを目標に掲げるようになった。セジュアニに言わせれば、彼女は友情を裏切っただけではない。アヴァローサンの戦母は、さらにひどいことにグレーナの伝説を汚したのである。\nだからこそセジュアニは、フレヨルドを統治する資格があるのは自分だけであると証明するつもりなのだ。"
    },
    {
        "name": "セト",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ed30a9687c5c05d36d5bd73588c8e79b58e8f864-1900x1092.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/sett/",
        "lore": "隆盛を誇るアイオニアの裏社会で強大な力を持つ存在となったセトだが、その生い立ちは実につましいものである。アイオニアのヴァスタヤとノクサスの人間との間に生まれた\"半獣\"の子は、生を受けたその瞬間から望まれない存在であった。母親が属するヴァスタヤの共同体はセトの誕生に驚愕し、部族の規範に反したとして一家を追放した。アイオニア人の社会でもその婚姻関係はタブーとされていたが、地元の闘技場で悪名高き格闘家として鳴らしたセトの父親のおかげで表立って非難されるようなことは無かった。\nだが、そんなささやかな平和も父親が失踪した日に終わりを迎えた。それまで若いセトを見ても何も言えずにいた連中が、それを機に軽蔑の言葉を投げつけるようになったのだ。少年は父親がどこに消えたのか、そしてなぜ急に自分がトラブルに見舞われるようになったのか思い悩んだ。\nセトの成長は早く、そのうち挑発や脅しも気にならなくなり、やがては侮辱の言葉も拳で黙らせるようになった。喧嘩の噂が母親の耳に入ると、彼女はセトに父親が戦った闘技場には近づかないと誓いを立てさせた。\nしかし、セトは喧嘩を重ねるほど、父親のことを考えるようになった。\nおぼろげな記憶でしかない父を探し求め、ある夜、セトは母親が寝床につくと家を抜け出して闘技場へと向かった。そこでの光景は彼を一瞬で魅了した。アイオニアに来たばかりの大勢のノクサス兵が、スタンド席から血に飢えた叫び声を上げていたのだ。闘技場の真ん中では、様々な生い立ちの闘士たちが多彩な武器や戦法で血みどろの戦いを繰り広げ、そして勝者にはノクサスの金貨がたっぷりと支払われた。その日の試合が終わるとセトは父親について尋ね回り、そして信じられないような事実を知る。父は金を払って契約を解消し、もっと稼げる外国の闘技場へ向かったというのだ。父親は世界の反対側で富を得るために、家族を見捨てたのだ。\n怒ったセトは、闘技場の仲介人に自分が試合に出られるよう手配してもらった。それは父親が遠征から戻る時を期待してのことだった──相手として闘技場の向こう側に立つ日が来るかもしれない、と。仲介人は次の対戦枠に少年をあてがった。相手は人気のファイターで、彼は丁度良いカモになると思ったのだ。\nしかしセトは仲介人の期待を裏切った。\n最初の拳を放ったその瞬間から、\"ビーストボーイ\"は闘技場を大いに沸かせたのだ。セトは正式に武術を習ったことはなかったが、生まれ持った腕力と凶暴さで十分だった。そして自分よりも腕のある相手をハンマーのように叩き潰した。いつの日か父親と対戦できるかもしれないという望みを決して捨てなかったセトは、やがて誰もが認める「闘技場のキング」となる。その懐は賞金で潤い、その名声は打ち負かした対戦相手の名前で飾られた。\n毎晩のようにセトは金品を母親に持ち帰ったが、どうやって手に入れたか本当の事は言わなかった。みじめな仕事からも解放され、母親が喜ぶ姿を見て頑ななセトの心も癒された。それでも、もっと上を目指せるはずという彼の気持ちは消えなかった。闘技場のキングになれたのは良かったが、本当に金を手にするのは…闘技場そのものを支配する人物だ。\nある晩遅く、かつてないほど多くの観客の前でタイトルを防衛してみせたセトは、ノクサスの仲介人とその取り巻き連中に新しい要望を突きつけた。闘技場の支配権と収益を自分に寄越せ、と要求したのだ。彼らがその提案を却下すると、セトは闘技場の扉にかんぬきを掛けた。数分後に扉が再び開くと、完膚無きまでにぶちのめされたノクサス人たちが逃げ出してきた。その血まみれの口々は告げていた、半獣が彼らの新たなボスである、と。\n興行主は追放され、セトはかつて自らが戦った闘技場の支配権を握ったのだ。そこに戦争の準備を始めたアイオニアの戦士たちが大勢押しかけ、これまで自分でも気が付かなかった闘争心を満たそうと金を払うようになった。セトは新たに生まれた彼らの闘争心を最大限に利用して闘技場を賭博と悪事の横行する地下帝国の拠点へと作り替え、子供の頃には想像もしなかったような巨大な富と権力を築いていった。\nこうして半獣は闘技場の最高権力者となり、剛腕を振るって数々の違法な事業を運営するようになった。その権威に楯突くような者がいれば、セトは自ら鉄拳を下して身の程を思い知らせる。だがセトが拳を振るうとき、殴りつけるのはかつて味わった自らの貧窮と迫害に満ちた環境であり、二度とそこに戻らない決意を新たにするのだった。"
    },
    {
        "name": "セナ",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7b4fb4db8e95126fb6c5a6a8ba6d181523992b4a-1900x1121.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/senna/",
        "lore": "「光の番人」になるためのセナの旅は「黒き霧」という暗闇から始まった…\nセナが最初にその霧と出会ったのは彼女がまだ幼い頃、遠方で起きた「暗黒の刻」の漂流物が、故郷の海岸に打ち上がった時だった。漂流物の中の黒き霧が、命ある者と接触して覚醒したのだ。彼女の住む村、そして彼女は、近くにいた光の番人の助けによってその霊魂の嵐をやり過ごすことができた…しかし襲撃が終わっても、霧はどういうわけかセナに引き付けられたままだった。\nセナは霧に見出され、呪われ、永遠にその恐怖に追われることとなった。まるで燃え盛る炎に引き付けられる死にゆく蛾のように、闇は彼女に引き付けられていた。次はいつ霧に襲われるのか全く予測できず、さらに普段もあらゆる影に怯えて暮らさなければならないことの方がセナにとっては辛かった。\nセナを助けたウリアスという名の愛想のない老練の守護者は、なぜ霧がたった一人の少女に引き付けられているのか理解できなかった──しかし、少女が生き延びるためには戦い方を学ばなければならないとも分かっていた。こうしてセナは光の番人に加わり、ウリアスの仲間となった。この聖なる騎士団は、元をただせば黒き霧の起源であるブレスドアイルで結成されたものだった。彼女はウリアスから与えられた古の石でできた拳銃を使いこなし、自分の魂から光を生み出す術を身に着けると、闇にとって恐るべき強敵となった。\nセナはウリアスと共に戦うことに慣れ、彼のぶっきらぼうな指導を頼りにもしていたが、他の者たちとは一定の距離を保つことにしていた。近付くことを許せば、また霧がやってきたときに彼らが痛手を負うことになってしまう。セナは一定の場所に長くはいられなかった。彼女とウリアスに居場所を提供した人々は必ず霧に包囲されてしまうことが分かったからだった。ウリアスが殺された後も、セナは再び他の人たちと近付いて良いものか迷っていた。\n気は進まなかったが、セナはウリアスの死を知らせるためにデマーシアにいる彼の家族を探し出し、そこでウリアスの息子であるルシアンに出会った。彼はウリアスの追悼式に同行したいと言い張り、セナから許しをもらうまで諦めなかった。初めて会った瞬間からセナは動揺を感じずにはいられなかった。ルシアンのように強情でユーモアもあり愛情深い相手との間に自分が心の壁を保っていられるのか分からなくなったのだ。時が経つにつれ、ルシアンは自然と光の番人に加わり、セナとはパートナーとなった。\n共に戦うにつれて二人の絆は深まり、セナは自分が作り上げてきた壁の価値は、人々を寄せ付けないことではなく、誰を受け入れるかで決まるのだと気付いた。ルシアンのセナに対する愛情が強まるにつれ、彼女を呪いから救いたいという彼の思いもまた強くなっていった。やがて彼はそのことだけに固執するようになり、その目の輝きは拳銃の放つ輝きへと変わっていった──セナは、ルシアンが愛ではなく悲しみだけを見ているのではないかと心配した。\nそんなセナとルシアンが、かの残忍な亡霊スレッシュと戦うことになったのは、二人が呪いを解く方法を探していたときだった。ブレスドアイルの「破滅」とセナの呪いに関する謎があと少しで解けると思ったルシアンは、引き返すことを拒んだ…\nセナが亡霊と夫の間に立ちはだかると、スレッシュの鎖が彼女を打った。そのときルシアンの顔に浮かんだ苦しみは大鎌の痛みもかくやと思えるほど悲痛なものだった。セナは最後の力を振り絞り、ルシアンに逃げるよう叫んだ。\n致命的な一撃を受けたセナは自らの敗北を悟ったが、同時に一筋の希望の光があることにも気が付いた。彼女は生涯霧に付きまとわれてきたが、これでもう霧を恐れずに済むのだ。霧に乗ってスレッシュのランタンの暗闇に入った彼女は、その中にあるものを見た。\nセナを救うことができるのは、彼女の呪いだけとなった。\nルシアンが何年もかけて恋人に安らぎをもたらす方法を探す間、セナは亡霊の牢獄のなかを探索した。そして彼女は自分の呪いの起源が命にあることを知った。その命の火花は、他の誰でもなく、彼女の内側で一番明るく輝いた──その命は、暗黒の刻をもたらした漂流物と初めて接触したときに彼女に乗り移ったのだ。あのとき、彼女は消えることのない強力な命に触れられ、この世のものではない命を与えられた…\nそれは黒き霧が決して逃がすことのない命だった。\nセナはその力を利用して霧を自分自身に取り込み、力を得ると、ランタンに囚われている人々の鎖を断ち切った。彼女が解放した魂の中には、「破滅」の起源と彼女の呪い…そしてそれを生み出した愛に関する失われた知識を持つ守護者たちもいた。\nルシアンが壊れた拳銃をランタンに突っ込み、その中に囚われた魂を解放しようとしたとき、セナは待っていた。そのとき彼女は他の魂たちから引き出した霧に身を包んで牢獄を逃れ出た。彼女は死んでいたが、呪いのおかげで生きてもいた。彼女は亡くなった守護者たちの武器から作り出した、光と闇を力の源とする古の石の大砲を操った。\n今では霧から逃げる必要もなく、セナはその中に囚われた霊魂の苦しみを理解できるようになっていた。それは痛みを伴う行いだったが、彼らの霧を自身に取り込んで霊魂を解放してやり、彼女は闇で闇を吹き飛ばした。霊体になるたびに彼女は自らの死を受け入れ、かつての敵のような姿になるが、まとわりついた命のおかげで必ず再誕できるのだった。\nセナとルシアンの愛は死をもっても滅びることがなかったが、二人は今、彼女の再誕がもたらした問題に直面している。ランタンの中で秘密を探り出したセナは、自分たちが何をすべきか分かっている。\n「滅びの王」を見つけ、何としても彼を止めなければならないのだ…"
    },
    {
        "name": "セラフィーン",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/049ea1265dcc9822deda1915f4d0654f0c667e2b-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/seraphine/",
        "lore": "ピルトーヴァーは誰かの夢が皆にとっての進歩となり得る場所だ。そして、そこでスターが誕生した。\nセラフィーンは幼い頃から音楽が大好きだったが、その中でも特に父親の子守唄を愛していた。その子守唄はどれも美しかったが、悲しくもあった。セラフィーンの父親と母親は二人とも生粋のゾウン人だったが、より良い生活を求めて「進歩の都市」に移り住んだとき、父親はそうした子守唄をたずさえて地上のピルトーヴァーにやってきたのだった。\n一家は壊れた音響機器を修理するヘクスコースティックの工房を営み、セラフィーンはその窓から身を乗り出し、街のさざめきに合わせて歌った。太陽の門の労働歌や、見習いたちの口笛、会話のメロディーに合わせて──ピルトーヴァーのような賑やかな街で、セラフィーンが独りになることは決してなかった。\nやがてセラフィーンは、自分には、普通の人には聞こえない、極めて親密で個人的な歌が聞こえることに気が付いた。成長するにつれ、彼女のその能力は強さを増していった。セラフィーンには愛情溢れるものから残酷なものまで、ありとあらゆる人々の魂の声が聞こえた──そうして彼女が愛していた街は、欲望の織りなす圧倒的な不協和音に変わってしまった。互いに相反する無数の声を、セラフィーンは理解することができなかった。混沌の中で自分の思考すら聞こえなくなり、彼女は街の片隅に隠れて震えながら、両手で耳を塞ぐことすらあった。\nセラフィーンにピルトーヴァー生まれと言えるようになってもらいたかったため、彼女の両親はすべてを捨てて来ていたが、苦しむ娘を見ていられなかった。両親は貯金をかき集めて、貴重なヘクステッククリスタルの欠片を購入し、セラフィーンの魔法の聴力を弱める抑制装置を作った。数年ぶりにセラフィーンに静寂が訪れた。\nしかしその静寂の中でも、彼女はあるものを──ある者を聞いた。クリスタルはブラカーンの血に由来する、ある「意識」を備えていたのだ。その言葉を聞き取るのは難しく、理解するのはもっと難しかったが、その声は優しかった。遥か遠くの砂漠と、大昔の祖先たちの争いを讃える歌が聞こえ、千年もの歴史が合唱していた。\n畏敬の念を抱いたセラフィーンは、導きを求めた。聞こえてくる想いの強さに圧倒され、セラフィーンは自分の歌を持っていないことを不安に思った。もしも自分が他者の歌声でしかなかったら？\n「我々は誰もが、他者の歌声によって作られている」その存在が歌で返事をした。\nこうしてセラフィーンは次第に、耳の中の喧噪を操る方法を身につけていった。その声がはっきりと話すことは滅多になかったが、セラフィーンは影響を受け、群衆と共鳴する方法や、共に歌う方法を学んだ。そうして、日を追うごとに彼女が抑制装置を使う回数は減っていった。セラフィーンが初めて聴衆の前で歌い、自身の腕を試したとき、彼女は言葉に表せないほど緊張していた。それでもセラフィーンは歌い続け、聴衆は大いに盛り上がった。すぐにセラフィーンのファンはピルトーヴァー最大の会場にも収まりきらず、通りにまで溢れるようになった。それでも何かが欠けていた──群衆にも、そしてセラフィーン自身にも。セラフィーンはこれまでとは別の視点を求めて、両親が必死の思いであとにした街、ゾウンに行くことを決意した。\nガタガタと音を立てるエレベーターに初めて乗って地下へと向かいながら、セラフィーンはなぜかそこが自分の居場所であるかのような気がしたが、それでも彼女はよそ者だった。ゾウンでも、セラフィーンは地上で聞いたのと同じような野望の旋律を聞いた。しかし、それぞれが自由なビートを持っていた。だが、地下で過ごす時間が長くなるにつれて、セラフィーンには他のものも聞こえるようになった。痛みや、すべてを支配しているケミ長者に対する恐れ。甘やかされて傲慢なピル公どもに対する憎悪。その不協和音は凄まじいものだった。セラフィーンは歌い始め、この新しい群衆に耳を傾けた。彼らの心はその苦しみを歌っていた。二つの都市が分断した原因は、単なる無理解というわけではなかった。セラフィーンは、その分断を修復し、彼らを団結させたいと考えた。しかし、聞こえてくるのは同じ旋律ばかりだった。「ゾウンではそう簡単にはいかない」\nやがて、セラフィーンは以前のようにピルトーヴァーを故郷だと思えなくなってきた。\n彼女の持つヘクステッククリスタルが哀歌を歌い、放置された憎しみの成し得ることを警告した。セラフィーンは、自分が愛する二つの都市に、そんなことが起きるのは耐えられなかった。彼女は両親に助けを求め、抑制装置を解体すると、両親と共にクリスタルに新しい「家」を与え、正反対の目的に使う動力源にした──自身の能力を抑えるのではなく、増幅するための架台にしたのである。そうして、彼女は複雑にもつれた他者の歌声をそのまま聴くことができるようになった。セラフィーンは、それらの声の中にクリスタルの声もあればいいのにと思った。セラフィーンは、この架台をある種のステージに見立ててその上に乗り、下降してピルトーヴァーとゾウンの間の中層階に足を踏み入れた。群衆が集まり、きらびやかな光に包まれながら、セラフィーンは二つの世界の住民の声を聴いた。皆彼女の歌を聴こうと入り交じっている。\nそれは新しい歌だった。理解だけではなく──団結の歌だった。\nその歌は完璧ではなかったし、これからも完璧にはならないかもしれない。しかし、セラフィーンの歌声が大きな変化を生んだのだ。そしてセラフィーンは、自分なら他の者たちが自らの歌声を見つける手助けができるかもしれないと気が付いた。\nピルトーヴァーとゾウンの両都市において、セラフィーンは大スターとなった。自身の才能とヘクステックによって力を与えられたセラフィーンは、観客みんなの歌声をポジティブな力に変えて届けている。セラフィーンは皆の声を──特に苦しんでいる人々の声を、聴き届けたいと思っている。人々はセラフィーンの背中を押してくれる。彼女はそのお返しとして、精一杯人々の背中を押しているのだ。"
    },
    {
        "name": "ゼド",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/db24370ba8674557039c865f6ce0d92128881326-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zed/",
        "lore": ""
    },
    {
        "name": "ゼラス",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ecd9c2d112f827ac51c797d3bd0acd4b77632704-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/xerath/",
        "lore": ""
    },
    {
        "name": "ゼリ",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/316a7a9cb13ca9f24238b10722bcdf0e134dabab-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zeri/",
        "lore": "労働階級の大家族に生まれたゼリは、温かさ、思いやり、そして頑固な意見の数々に囲まれて育った。危険なゾウンで愛する者たちを失った彼らには、辛いことも沢山あった。それでも、ゾウンの共同体は彼らの強みだった。\nゼリは、生まれた時から電気との間に不思議な繋がりを持っていた。ゼリがくすくす笑えば火花が散り、泣けば電気ショックが発生した。ゾウンで魔法は珍しいものではなかったが、ゼリの持つ電気の魔力は稀有なものだった。彼女の感情と連動したその力は、時には鳴りを潜め、時には燃えるように激しく強さを増した。ゼリが10歳になる頃までには、近所に住む者たちには停電の原因が回路の故障ではなく、ゼリだろうと分かるようになっていた。ゾウンでの暮らしは、ゼリの祖母が言っていたように混沌として美しく、ゼリはそれを見事に体現していた。\nしかし、そんなゼリの力を良く思わない者たちもいた。家族や友人たちにとって、ゼリは愛らしい問題児だった。だがその他の者たちにとっては… ただの問題児だったのだ。時折、ゼリの放った電流が暴走し、街灯の1本や2本（や12本）を木っ端みじんにしたこともあった。その時、ゼリは何か──もしくは誰か──の影を見たと思ったが、それを深く考えている時間はなかった。彼女はこの不安定な力をもっと上手く制御したいと願っていた。決意は固い彼女だったが、忍耐力には改善の余地があった。\nそれでも、火花が散れば機会はやってくる。\nある夜、ゼリは中層階の市場を散歩していた。地下の採掘活動のせいで地面がガタガタと音を立て揺れたかと思うと、すぐに大きな地震が起きた。ゼリは下敷きになった被災者たちを救助するために、すぐさま崩壊した建物の間を飛び回った。ゼリの視界がゆっくりと崩れ、彼女は激しく動く残像となる。ケミ長者たちがヘクステックより優れた資源を見つけたと発表した後、近くに採掘施設が建てられたことは知っていた。しかし、規制のない採掘に伴う危険性については知らされていなかったのだ。\nゼリの動きが速くなるにつれ、彼女の力は増していった。彼女はこの緊急時に力を発揮し、自分の力ができること、そして近隣住民が自分にとってどれだけ大切かということに気付いた──たとえケミ長者たちには何の意味がないものでも。\n埃が収まると、生存者たちが集まってゼリに感謝を伝えた。ほっとしたゼリの心の奥には、怒りがあった。彼女には、自分がもっと上手く立ち回れていたら、より多くの人々を救うことができたはずだと分かっていた。\nゼリが成し遂げたことは、必ずケミ長者たちの注目を集めるはずだ。ゼリにたどり着くまで、連中は誰を犠牲にすることも厭わないだろう。彼女は仲間が傷付く危険を冒すわけにはいかなかった。これ以上は許せない。ゼリは自分自身から仲間を守るために、鉱山事故の瓦礫を物色し、自らの電気を封じ込め、ケミ長者たちの目から逃れるためのジャケットを作り上げた。これで力を抑え、助けが必要な者たちを守ることができるだろう。\n破壊された街を歩きながら、ゼリは途方に暮れる人々の顔を見た。家族らは復興しようともがき、ゼリは力を使わずにできるだけのことをして手を貸した。しかし、助ければ助けるほど、様々な場面を目撃することになった。発電機を復旧するのに苦労している作業員たち。壊れたコンロで食事を作るのに手こずっている親たち。彼らには、ゼリのような力を持つ者はもちろん、力になってくれる人が誰もいなかった。ゼリには、このままでは自分の住む地区──そしてそこを愛する人々──が、本当の意味で安全にはならないと分かっていた。ケミ長者たちにとっては、彼らはただのモノであり、搾取すべき資源に過ぎない。\nゼリは決心を固めた。次の“事故”が起きるまで何もせずにいるわけにはいかない。ケミ長者たちと戦うしかないのだ。\nゼリは一人で、ゾウン中に衝撃波を送った。噂によると、ケミ長者の供給ラインが目にもとまらぬ速さの“稲妻”に打たれて破壊されたという報告があったらしい。損失に激怒した街のケミ長者たちは、珍しく同盟を結んだ。彼らは協力し、ゼリの行く先々で彼女を痛めつけていった。ゼリはもっと速く攻撃できるようになろうとしたが、ケミ長者たちが絶え間なく送り込む手下たちが相手では、勝ち目がなかった。\n傷を負い、力が弱まったゼリは撤退した。ケミ長者たちが結託する一方、ゼリはたった一人だった。\n家への帰り道、ゼリはさぞ人々が彼女に失望しているだろうと考えていた。しかしそこには彼女を迎えようと、家族や友人、そして見知らぬ人たちまでが集まっていたのだ。皆、抑圧する者と戦おうと立ち上がっていた。再建された家々から、再び勇気が湧いてきた。ゼリはこれほどまでに元気づけられたことはなかった。だが、彼らを元気づけたのはゼリ本人だ。彼女こそが、住民の心に炎を灯した火花だった。\nそして彼女はもう、一人ぼっちではなかった。隣人たちの力を借りて、ゼリの母親が1本のライフルを作り上げた。材料はゼリが戦って守ろうとしている中層階の住民からもらったものだった。ライフルの弾薬はゼリの感情であり、その導電性の銃身は彼女の手から直接力を得て、それを増幅させる。ジャケットと共に使用すれば、ゼリは電力をより上手く制御し、充電して正確に──少なくとも、ある程度は正確に──電気の弾丸を発射することができた。ゼリは家族と隣人たちを温かい目で見つめた。ケミ長者たちへの反撃で皆を失うかもしれないと思っていたが、ゼリが彼らのために戦ったことによって、彼らも一緒に立ち上がってくれたのだ。\nゼリは共同体に支えられ、戦うことができない者たちのために戦っている。ゾウンは完璧な場所ではないが、ゼリもまた完璧ではない。しかし、時に世界を変えるのに必要なのはたった一つの火花だったりするのだ。"
    },
    {
        "name": "ソナ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5244dd28bd065e6247105381854a18df3900ec73-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/sona/",
        "lore": "ソナの最も古い記憶は、彼女が育ったアイオニアのガルリン地方にある僧院のことだ。当地の僧侶は近隣の村の親切な志願者たちと協力して、僧院の正門の前に置き去りにされた孤児や捨て子を迎え入れて、世話を焼いて必要なものを与えていた。\nソナは内気で静かな少女だと思われていたが、やがて全く口を利けないことが判明した。しかし、彼女はとても思慮深くよく気が利く子供だった。他の子供たちは慰められたいときによく彼女のもとへ行き、悪戯っぽい笑顔をすぐに取り戻したものだった。\nそして、ソナは自分を表現する別の方法を発見した。\n友人たちとは違い、彼女は発見されたときある物を持っていた──簡素な木製の入れ物にしまわれた不思議な弦楽器だ。僧院には音楽家や教師も訪れたが、それが何なのか知る者はいなかった──にもかかわらず、そうした訪問者のうち数人はその楽器を何とかして自分の物にしようと試みた。しかしソナは独学で演奏法を身に着けると、その素朴で美しい旋律は疑り深い聞き手の心も動かし、喜びの涙を流させた。\nだが、暗黒の時代が近づいていた。ノクサスの帝国軍が北方地域に上陸しはじめたことを受けて、僧侶たちは侵略の手がガルリンに及ぶ前に預かった子供たちを安全な場所へと避難させることに決めた。子供たちの世話人がデマーシアの貿易商と取引を交わし、ソナと十数人の友人たちはノクサスがアイオニアの西海岸を封鎖する直前に出港した船の一隻に詰め込まれた。ソナは悲しそうに港を振り返った。何年も、ことによったら一生の間、この地に戻ることはできないだろうと分かっていたのだ。\n数か月の航海を終え、彼らはデマーシアにたどり着いた──そこは魔法が大々的に禁止されている奇妙で陰気な土地だった。この国の僧は「イルミネーター」と呼ばれ、どんな神々や精霊も信奉していなかったが、それでも他者や助けを必要とする人々への親切心を非常に大切にしていた。\nソナを迎え入れたブーブレ家はそうしたことに関わっていた。バレット卿と夫人のレスタラはイルミネーター修道会有数の支援者であり、大都の芸術を支える高名なパトロンでもあった。ソナは一家の娘カヒナと姉妹同然の関係になり、レスタラはとりわけソナに対して親愛の情を抱くようになった。デマーシア語を学ぶのは往々にして難しかったが、ブーブレ家がソナ専用の手話を編み出したことで、彼女は新しい家族や友達と簡単に意思疎通ができるようになった。\nそれでも、彼女はもっと沢山のことを表現したいと切望していた。養子先となった国の人々に感謝の気持ちを示したかった彼女は、人を喜ばせ、慰めるために自身の才能を使うことを決め、新たな情熱を持って再び音楽に打ち込んだ。\nソナが楽器の名手であるという評判はすぐに広がった。彼女の演奏は聴衆を魅了し、嘆きを幸福へと、高尚な軍人のプライドをこの上なく美しい平和へと導いた…そして、レスタラはそれを可能にした摩訶不思議な楽器に興味を惹かれた。\nイルミネーターズの書庫を漁った彼女は、その楽器が伝説のエトワールの一つであるとの考えに至った──それはデマーシアが建国する何千年も前から存在した不思議な遺物で、世界的にも飛びぬけて珍しい物だった。もしそれが真実なら、この楽器は呪物であり、そうした超自然的な楽器とソナとの結びつきは実に危うい才能であった。レスタラはいたずらにデマーシアのメイジ狩りの注意を引くことを避けるため、このことを秘密にしておくようソナに言い聞かせた。\nソナは言う通りにしたが、人々に安らぎをもたらすものがどうして脅威として見なされるのか疑問に思った。\n数年後、バレット・ブーブレ卿は嘆きの門でノクサスと戦って命を落とした。カヒナが父の剣を取り、軍事的な権限を引き継いだとき、傷心のレスタラはソナがアイオニアに帰る時が来たのだと悟った。二人はすべての宮廷行事から手を引くと、旅に出ることにした。\nしかし、戦争が過ぎ去り、始まりの地では大規模な「復興」が進んでいたが、それまで辛抱を続けてきたことで人々は随分と変わってしまっており、ソナはもはやそこに自分の居場所はないことに気付かされた。アイオニアに再度の別れを告げると、ソナはレスタラと共にデマーシアに舞い戻った。\nとは言え、彼女が選んだ第二の祖国が問題を抱えていないわけではなかった。国王ジャーヴァン三世の暗殺を機に、メイジ狩りが手に入れた権力を振りかざし、多くの罪のない市民が魔法と繋がっている可能性があるとして迫害された。\n全く違う二つの文化にまたがって育ったソナは、家族の政治的信念に少しずつ賛同できなくなっていった。エトワールを手にした彼女の旋律は今、安らぎを与えるだけではなく正義を守るため奏でられる。"
    },
    {
        "name": "ソラカ",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b2796a7c60fc816f1bfc91f39495d3387cc43bbb-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/soraka/",
        "lore": "遠い昔、時間そのものがまだ若かったころ、天界の住人たちはルーンテラに生まれたばかりの様々な種族を見て、不安をつのらせていた。\nルーンテラの生命は天上の思惑から大きく逸脱し、予想もつかない行動をとり、危険な兆候を示していた。夜空には導きと定めが燦然（さんぜん）と示されていたが、それは往々に見過ごされていた。そればかりか、定命の者たちは単純な思考のもとにそれらを誤って解釈し、自ら混沌と不安と苦難を呼び寄せていた。\nこれ以上、黙って見ているわけにはいかないと、ある天界の存在がしびれを切らし、世界という織物のそこかしこに絡み合ったもつれを解きほぐすために、定命の領域へ降り立つことを決意した。その星の子は血と肉を授かったが、全身を巡る血管を満たす強力な魔法によって、その身体は内からも外からも灼けつくかのようだった。しかし彼女は、破壊され不完全になってしまったものを癒すためであれば、自らの苦痛など取るに足りないことがわかっていた。\nこうしてソラカはこの地に現れ、定命の者たちを癒す旅に出たのだった。\nだが彼女はすぐに、ルーンテラの者たちがいかに残酷になり得るかを知った。争いの避けられない戦場でも、拡大を続ける都市の貧困地域でも、そしてその彼方に広がる手つかずの自然のなかでも、ソラカはいたるところで際限のない争いと裏切りや、苦しみを目の当たりにした。共に力を合わせて編み上げられるはずの未来の糸を、定命の者たちは愚かにも自ら断ち切っていた。彼女はそれを、なすすべなく見守るしかなかった。彼らの命は短すぎるのだ――ソラカはそう解釈した。人々の命は短く、その大いなる文様を読み取ることができず、今やそれは失われてしまったのだ。\nだが彼女が傷ついた世界をわずかなりとも回復しようと定命の者たちに交じって暮らすうち、予想だにしなかったことが起きた。\n定命の者たちのいがみ合いやもつれ合い、そして混乱のなかに、密接に絡み合いながら驚くほどに複雑な無垢なる文様が、今まさに紡がれているということに気が付いたのだ。\n定命の者たちは未知なる世界を生み出そうとしていた。それは荒々しく、意図せざるものだった。天界からはまったくの混沌に見えたが、新しい視点を手にしたいま、星の祝福によって時の浸食から守られているソラカは、そこに完全なる美を見出した。定命の者たちは無類の残酷さを持つ一方で、限りない優しさを、そして星々に引けを取らぬほどの閃きを持つこともできるのだ。\nソラカは悟った。自分の使命は天の意匠を回復させることや引き写すことではないのだ。彼女は心のどこかで、星が示す間違いのない安寧な未来を欲していたが、定命の者たちの力強い可能性は、決してそのような決められた未来に収まりきるものではないことを理解した。\nこうして新たな活力を得たソラカは、未知の可能性を人々から引き出すために渡り歩くようになった。ただ導くのではなく、寄り添い、ひらめきを与えること――一人ひとりが短くも輝かしい時を過ごし、誰も歩んだことのない、自分だけの道を発見できるようにすることが彼女の目標となったのだ。\n星の子の伝説は数千年の時を経てルーンテラ全土に浸透していった。フレヨルドのある部族は、厳寒の冬の猛威を鎮めたとある有角の癒し手を「彼方より来たりし者」と呼び、今も語り継いでいる。ゾウンの地下深くでは、かつて錬金術の灰色の排気に毒された肺を浄化してくれた、藤色の肌をした医者についての噂が絶えない。また戦渦のアイオニアで語り継がれるヴァスタヤシャイ＝レイの最古の伝説には、星々と交信する予見者の姿が描かれている。その者は光を操って負傷者を治癒し、「始まりの地」にさらなる危害を加えようとする者たちを焼き払ったとされる。\nソラカはいま、ターゴン西端の峰々に居を構えている。彼女は孤立したヴァスタヤの部族を見守り、癒しの術を教える傍らで、ひっそりと自分の活動を続けている。この大いなる霊峰のそばに彼女を引き寄せたものは何なのか、いつまでここに留まるのか、それを知っているのはソラカ本人だけである。\n彼女はこれまで、あと一歩で文明が崩壊するという瀬戸際を何度も目にしてきた。だから彼女にはわかっていた。救いを必要としていない人々に救いを与えようとしても無駄なのだ。見たくないものを無理やり見せることはできない。\nそれでもソラカは、決して諦めないと心に決めている。"
    },
    {
        "name": "ゾーイ",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6e574007f48ff528ad0f58e0bdd7c7e465c6be2e-1920x1135.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/zoe/",
        "lore": "霊峰ターゴンの超常の神髄を有するゾーイにはふさわしいことだが、彼女は昔ながらのやり方で天界に見出されたわけではない。不利な状況を覆して勝利をつかんだわけでも、崇高な目的のために自らを犠牲にしたわけでも、実存を問うて霊峰ターゴンに登るという試練を乗り越えたわけでもない。それどころか、ゾーイはラッコールの民の中から偶然選ばれたに過ぎない、ごくごく普通の少女だった。\n彼女の教師はゾーイのことを、想像力豊かではあるが、強情で横着者の、注意力散漫なトラブルメーカーであると評していた。ある日、彼女は聖典の授業を抜け出して「そんなに退屈じゃない」ことを探していた。その時に、霊峰ターゴンの超常の神髄の目に留まったのだ。\nその少女は、怒りの声をあげて追いかけて来る教師の僧たちをからかうかのように村中を逃げ回っていたが、一時間ほどの追いかけっこの末、切り立つ崖の絶壁まで追い詰められてしまった。教師たちがゾーイをつかまえようとしたその瞬間、神髄は少女の目の前に六つの品を出現させた。一袋の金貨、剣、解答付きの問題集、礼拝用マット、絹のロープ、そして、おもちゃのボール。もし他の五つのうちのどれかを選んでいれば、ゾーイは逃げ切れたか、もしくはその状況を打開できたのかもしれない。\nしかし彼女は六つめの品を選んだ。\n逃げることも許しを得ることも頭にない様子で、ゾーイはおもちゃのボールを掴むと、近くにある家の壁に向かってそれを蹴り上げ、跳ね返ったボールが厳めしい顔をした僧たちにぶつかると大喜びで囃し立てた。\nそんな風に窮地を何とも思わずに、いかにも楽しそうな振る舞いをする人間を目にするのは、神髄にとってダーキンの大戦に終止符を打つこととなった最後の人物に宿っていたとき以来のことだった。ゾーイの無邪気な活力に大いに満足した神髄は、かすかに光るポータルを開いた。霊峰ターゴンの頂上へ誘い、少女に森羅万象を見せようとしたのだ。ゾーイは背中からポータルに飛び込むと、たちまち神髄と融合した。そして、唖然とする教師たちにべーっと舌を出すと、姿を消した。\nこのような超越は普通のことではなかった──実際、ターゴンに伝わるどんな神話や伝説にもそんな話は語られていなかった。しかし、なぜ神髄を司る掟が自分のためだけに曲げられたのか、ゾーイは気にする様子もなかった。そもそも彼女は掟などこれまでも一切意に介していなかったのだ。代わりにゾーイは定命の存在が知り得る次元の果てまで旅をして、誰も目にしたことがないような力をもって遊びまわった。\nゾーイにとっては一年も経っていなかったが、故郷に戻るとルーンテラでは幾世紀もが経過していたようだった。十代の女の子らしい好奇心をいっぱいに抱えたゾーイは、自分が留守にしていた間の出来事を知りたがった。幸運にも、彼女は考えるだけで時間の流れを遡り、過去の出来事を体験することができた。ゾーイは様々な出来事を目撃した。彼女は「大きな鎧の意地悪おじさん」モルデカイザーの盛衰や、「不気味なお化けパーティー」でブレストアイルが滅びたこと、「きらきらの石をかけた戦争」による大動乱、そして「つまらない森」の近くに新しく陰気な国が設立されたことなどを。\nそこであることが明白になった──彼女は独りではなかったのだ。定命の世界には他の神髄たちもいる──実際のところ、かつてないほどにたくさんの神髄が。いっぱいのお友達に会いに行かなくちゃ！しかし彼らは異なる領域の間で何かをしており、そのことに気を取られている様子で何度も彼女を追い払った。興味をひかれたゾーイは星へと旅をした。そこで彼女は大いなる宇宙の龍、オレリオン・ソルと出会った。\n彼女のような種類の者に対していつもそうであるように、オレリオン・ソルは明らかにゾーイを嫌っていた。だがゾーイは何が彼の感情を害しているのか知ろうと、繰り返しこの龍のそばに戻ってきた。大げさで自分に都合よく美化されたオレリオン・ソルの話に耳を傾けるうち、仲間の神髄が彼を貶め、力を吸い取ろうとその頭に呪われた遺物を冠したということが分かった。\nゾーイはこの哀れな「宇宙のワンちゃん」に同情し、彼を守るために力を尽くすと約束した。オレリオン・ソルの方は、長いこと放置していた復讐に乗り出して、少なくとも彼女を八つ裂きにすると脅すのは止めることにした。\nゾーイと「星を創りしもの」の不思議な関係が単に気まぐれから来るものなのか、相互依存なのか、それとも彼女は宇宙に混乱をもたらす者としての役割を果たしているのか、それは誰にもわからない。\n霊峰ターゴンの学者たちにとって、いつもなら神髄の出現は喜ばしいことであった…しかしゾーイの予測不能性は彼らを戸惑わせた。本人ですら、自身の存在が何を予兆しているのか分からないのであった。一つだけ確かなのは、ルーンテラには今にも大きな変革が訪れようとしているということだった…その代償として混沌と破壊がもたらされ、そして血が流れるのかもしれない。"
    },
    {
        "name": "タム・ケンチ",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d91032cb4c9d79b936a5de191e3e4465986c6994-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/tahmkench/",
        "lore": "ヴァロランをめぐる水路は古くからあるが、それよりなお古くから存在するのが悪魔タム・ケンチである。サーペンタイン川のほとりに建つ泥にまみれた賭博テントにはじまり、塩のこびりついたビルジウォーターのサイコロ賭場、そしてピルトーヴァーやゾウンのきらびやかなカジノテーブルまで、他人の富に羨望の眼差しを向けたことのある者はみな、「川の王様」と接することで生まれる果てしない飢餓感を知っている。\nこの生き物について最初に語り始めたのは、サーペンタイン川を往き来していた旅人たちである。彼らは大きな口を持つ巨大な魚がいるという警告を発した。その魚は満たされざる者を見つけると、多くを与えると約束して誘惑するという。語り伝えられる物語のひとつに、とある正直者と評判だった青年の話がある。いかだ乗りの家に生まれたその青年は、勝手知ったる貧相な川べりでの生活ではなく、もっと豊かな生活に憧れていた。そこに川の王様は、青年がほんの小さな嘘を一つだけつけば、忘れられないような体験をさせてやると持ちかけた。その程度なら害はないだろうと考えた青年は、兄との会話のなかで事実を曲げて話した。その夜悪魔が現れ、いかだ乗りの青年がそれまで気づかなかった川の支流の存在を示した。青年がその支流を進むとそこには外国人のキャンプがあり、彼はそこで食事と酒にありつき、目新しい宴を楽しんだ。夜明けが近くなり、満腹になった青年は家族のもとへ帰ろうとした。そこへ再び悪魔が現れ、もう一つ嘘をつけばさらに豪勢な体験をさせてやろうと持ちかけた。興味をそそられた青年は取引に応じ、歓待してくれた人々に嘘をついた。川にはまたしても分岐が生まれ、青年はその先へと進んでさらに贅沢な夜を過ごした。これを毎晩繰り返すうちに、かつては正直者だったいかだ乗りは、息を吐くように嘘をつくようになった。\n川がとうとう海へと流れ出たとき、青年は途方に暮れている孤独な自分に気づいた――嘘をつく相手はもうどこにもいなかった。自ら進んで多くの後ろ暗い決断をしてきたことで、いかだ乗りは家に戻る手段も失ってしまったのだ。\n大陸の川を流れていた塩辛い水はブルーフレイム・アイルにまで川の王様の物語を運んでいき、その生き物はますます伝説を重ねて、ついに「タム・ケンチ」という名を得た。ビルジウォーターは「のるかそるか」の勝負の街であり、潮とともに流れ去る富もあるが、同じぐらいの富も入ってくる。そしてそこらじゅうの酒場で、運試しへの果てしなき欲求を持つ水の悪魔、タム・ケンチの逸話が語られている。そのためか、多くの賭場やいかがわしい場所では、この多弁な怪物がシンボルとして描かれているのだ。\n太陽の門によってビルジウォーターとピルトーヴァーの間の交易が盛んになると、タム・ケンチの物語は、進歩の都市ピルトーヴァーとその影であるゾウンでも広く知られるようになった。そこでは、子供たちはタム・ケンチのことを「二枚背広」と呼んでいる。その巨体を包むために、上等な背広を二着分繋ぎ合わせて着ているからだ。粋な山高帽をかぶり、その口をピルトーヴァーよりも大きく開けて笑う彼は、若き工匠たちの嫉妬心を掻き立てる。彼はある「進歩の日」に、ピルトーヴァーの悩める発明家のもとを訪れたと言われている。そのとき彼は、裕福な一族が必ず興味を示すであろう、あるアイディアを提供した。対価として彼が求めたものは、発明家の女性の髪の毛を一房、それだけであった。野心家の女性は取引に応じ、彼女の発明は期待通りに実りある契約へと繋がった。だがひとつの発明だけでは不十分だった。あるとき立ち寄った二枚背広は、美しい彼女の髪をすべて求めた。新たなパトロンを失望させまいとして、発明家はその話に乗った――二枚背広はその髪の毛を、すべてその場で食べてしまった。だが女性はまだ、自分の名を世に知らしめる偉大な発明品を生み出せずにいた。悪魔はまたしても現れ、一本の指先を対価として取引をし、次の週には片方の耳を求めた。一年が過ぎるころには、女性が渡せるものはほとんどなくなっていた。最後に彼女は自ら二枚背広を呼び出し、取引をやめてくれるように懇願した。\n彼は大口を開けて笑った。そして破滅から彼女を守ってやろうと告げるやいなや、女性をペロリと丸呑みにしてしまったのである。\n川の王様。偉大なるよたよた歩き。大きな太鼓腹。二枚背広――タム・ケンチは多くの名で知られているが、その名を口にする者は例外なくあるひとつの真実を語る。彼がどんなに魅力的な言葉を口にしようと、最後には呑み込まれてしまうのがオチだということを。"
    },
    {
        "name": "タリック",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/08e9f794f7bb45bf947e2196cca27b1abb5959f8-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/taric/",
        "lore": ""
    },
    {
        "name": "タリヤ",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0c12d269b7ef51c4b52eee81713e372e4405650f-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/taliyah/",
        "lore": "シュリーマ出身のタリヤは、ひたむきな情熱と決意で石を編む流浪のメイジだ。少女の好奇心と大人の責任感の間で揺れ動きながら、強大さを増す自身の力の本質を知るためヴァロラン全域の旅を続けていた。しかし古の皇帝の復活によって自分の家族そして部族に危機が迫っていることを知り、彼らを守るため故郷シュリーマへと戻ろうとしている。彼女の心の優しさを弱さであると見誤る者たちは、そのはつらつとした振る舞いの下に潜む、山をも動かす強い意志、そして地面さえ揺るがす断固たる精神のもとに、手痛い代償を払うことになるだろう。\nタリヤはイカシアの頽廃した影との境にある山の麓の岩だらけの小丘に生まれ、遊牧民の織り手の部族と共に家畜の山羊を飼いながら子供時代を過ごした。外の人間の多くはシュリーマを一面に茶色い砂が広がる不毛な大地と考えるが、彼女の家族にとってシュリーマは色鮮やかな美しい土地であり、タリヤは真に砂漠に生まれた娘として育てられた。彼女はいつも、広大な砂漠の下にある石に惹かれていた。まだ幼かった頃、部族が季節ごとに水を求めて流浪する間、彼女は色鮮やかな石を集めて回ったが、彼女が大きくなるにつれて大地の方が彼女に惹かれるようになり、それは砂の中で弧を描き、捻じれて彼女を追いかけるようになった。\n六度目の盛夏を迎えた時、タリヤは自分が世話を任されていた、逃げた子山羊を探してキャラバンの側を離れた。山羊飼い頭であり部族の長でもあった父親の期待を裏切らないために、彼女は若い山羊を探しに行った。干上がった川の流れの上に続く蹄の跡を追い、洞窟のように頭上を覆う峡谷の中へと入っていった。若い山羊は岩壁の高所に登ったきり、そこから降りられなくなっていた。\nその時、砂岩が彼女に呼びかけてきた。砂岩は垂直の壁面から取っ手のように突き出た岩を掴めと彼女を促した。怯えた山羊を助けるために、タリヤは恐る恐る突き出た岩に手を当てた。その瞬間、まるで雨期の大雨のような激しい自然の力を感じ取り、圧倒された。そして彼女が自らをその力に委ねた途端、魔力が全身に注がれ、石は彼女の指先が示す方向に跳ね、峡谷の壁面と山羊が両方とも眼前まで降りてきた。\n次の朝、父親は半狂乱になりながら怯えた山羊の鳴き声を追った。父親は意識を失った娘を見つけて膝をついた。彼女には毛布のように織られた石が軽く掛けられてあった。悲しみに暮れた重い表情のまま、父親はタリヤを連れて部族のところまで戻った。\n二日後、部族の女長老である「ババジャン」のテントの中で、熱にうなされ昏睡していたタリヤは目覚めた。彼女は女長老と心配する両親に、夜の峡谷で岩に呼びかけられたことを話した。ババジャンは家族を安心させようと、不可思議な織られた岩は砂漠の部族の間に伝わる神秘の守護神、「大いなる織り手」の存在の証であり、少女を見守っていたのだと語った。その時、タリヤは両親の酷く不安そうな表情を見て、あの夜に起こった本当の出来事は語るまいと決めた。砂漠の石を引き寄せたのは「大いなる織り手」ではない――それは自分がやったのだ。\nタリヤの部族では、子供がある程度大きくなると、「大いなる織り手」の化身とされている満月の夜空の下でダンスを踊る風習があった。ダンスは子供達の天賦の才能を祝福し、彼らが大人になった時に部族にもたらし得る貢献を示すとされていた。これは子供たちが真に学びの道を歩み始めるための儀式でもあり、その後、子供達はそれぞれの道に弟子入りし、見習いとなるのだった。\nタリヤはだんだん強くなっていく自分の力を隠し続けた。自分の持つ力は祝福すべきものではなく、危険なものだと考えていたのだ。幼馴染みたちは毛糸を編んで夜の砂漠の寒さから部族を守り、大ハサミや染め物の巧みな技術を披露し、部族の歴史を語る模様を生地に織り込んだ。そんなかつての遊び仲間達を見つめながら、彼女は自らの体内に渦巻く力に苦悩し、焚き火の炭が燃えて灰になった後も、いつまでも眠れない夜を過ごしていた。\nいよいよ、タリヤが満月の下でダンスを踊る時がやってきた。父親と同じくらい上手に山羊を追い、母親と同じくらい上手に毛糸を編むことができたものの、幼い少女はダンスで自分の真の姿が暴き出されることを恐れていた。部族の道具――山羊飼いの杖、紡錘、織機――が取り囲む砂の上に、彼女は位置を取った。目前の課題に集中しようと努力したが、彼女に応えたのは、幾重にも色が分かれた地層を晒した、遠く離れた岩盤だった。タリヤは目を閉じて踊り続けた。体内を巡る強烈な力に流されるように、彼女は糸ではなく、足元の大地を紡ぎ始めた。\n部族の者たちが悲鳴をあげるのを聞いてタリヤは我に返った。尖った岩が三つ編みになり、明るい月に向かって高く突き出していた。タリヤは自分を取り囲む、皆の驚いた表情を見た。その瞬間、彼女の頭上で岩は砕け、大地を編んだタペストリーは崩壊した。一人娘を降ってくる岩から守ろうと、母親はタリヤに向かって走った。すべてが収まった時、タリヤは自らが編み出してしまった破壊の脅威と、仲間たちの顔に浮かぶ警戒の表情を目の当たりにした。しかしタリヤを真に恐怖させたのは、自分の母親の顔に出来た小さな切り傷だった。とても小さな傷だったが、それで十分だった――この世界で最も愛する人々を、自分は傷付けてしまうのだ。彼女は夜の闇に向かって走り出した。絶望に打ちひしがれる彼女の足の下で、大地が揺れた。\n砂漠にいる彼女を見つけたのは、またしても彼女の父親だった。二人は日の出の光の中に並んで座り、タリヤは嗚咽で喉を詰まらせながら自分の秘密について語った。それを最後まで聞き届けた彼女の父親は、娘を強く抱きしめた。それが親としてできる唯一のことだった。父親はタリヤに、力から逃げず、最後まで踊りきった末にどのような道が示されるのかを見届けるべきだと伝えた。「大いなる織り手」によって与えられた才能に背を向けることこそが、父と母の心を砕く、唯一の危険なのだと。\nタリヤは父親と一緒に仲間の元に戻った。彼女は踊り手たちの輪に加わり目を瞑った。今回、彼女が編んだのは新たな石のリボンだった。鮮やかな色と模様は彼女を取り囲む人々の記憶を表現していた。\nそれが終わった時、部族の者たちは感嘆して座り込んだままだった。タリヤは不安な気持ちで待ち続けた。誰かが立ち上がり、師となって彼女を弟子に取る必要があった。幾千年にも感じられる時間が流れる間、タリヤは自分の鼓動を聞いていた。そうして、砂を擦る音と共に、彼女の父親が立ち上がり、その横で母親も彼に続いた。ババジャン、染め子の女頭、紡錘頭も立ち上がった。あっという間に全員が立ち上がっていた。誰もが石を織る少女の力になりたいと考えていたのだ。\nタリヤは仲間たちの顔を眺めた。このような力は、何世代も、いや、それ以上に、誰も見たことがないものだと分かっていた。誰もが彼女のために立ち上がり、愛情と信頼で彼女を包んだ。しかし、その誰もが不安を抱えているのは明らかだった。大地の呼び声を聞くことができたものは彼女以外にいない。彼女は部族の人々を愛していたが、彼女の体に流れる大地の力を制御する術を教えられる者などいないことも分かっていた。このままここに留まれば、彼女は彼らを危険に晒すことになる。誰にとっても辛い決断だったが、彼女は両親と部族に別れを告げ、一人で外の世界へと旅立つことを決めた。\n遥か遠くに霊峰ターゴンの頂を眺めながら、彼女は西に向かって旅を始めた。天性の岩との繋がりが、彼女を星空高くそびえ立つ山へと向かわせた。しかし、タリヤがシュリーマの北端までやって来た時、彼女の力を最初に見つけたのはノクサスの旗を掲げて行進する者たちだった。彼らは、彼女の力はノクサスでは祝福されるどころか崇敬に値するものだと言い、彼女に師を紹介することを約束した。\nシュリーマの地で人を疑うことなど知らずに育ったタリヤは、ノクサスの高官たちが被った笑顔の仮面や巧妙な口車にまんまと乗せられてしまった。砂漠の少女は綺麗に舗装された道を進み、その土地が帝国の支配下であることを示す、「ノクストラ」の大きな鉄門を幾つもくぐることとなった。\n開放的な砂漠からやって来た少女にとって、人で溢れかえり権謀術数が張り巡らされたノクサスの首都は、まるで檻のように感じられた。タリヤはノクサスの魔術界に鳴り物入りで紹介された。誰もが彼女の力とその可能性に興味を持ったが、最も説得力のある誘いを持ってきたのは、とある敗軍の隊長だった。彼は海の向こう、タリヤが想像もできないような土地に彼女を連れていくと約束した。そこでなら恐れることなく彼女の力を自由に使うことができる、と。タリヤは若き士官の申し出を受け入れ、海を渡ってアイオニアへと向かった。しかし船が錨を降ろした時点で、彼が隠していた企みが明らかになった。彼はノクサス海軍高官という地位を取り戻すために、タリヤを強力な兵器として利用するつもりだったのだ。夜明けを迎えて、隊長は彼女に選択を迫った――人々が眠る家々を埋めるか、それとも海の中に放り出されるか。\nタリヤは沿岸を眺めた。村は寝静まっていて、釜戸から朝食の仕度をする煙はまだ立ち上がっていない。こんなことを学ぶためにわざわざ遠くまでやって来たのではない。タリヤが拒否すると、隊長は彼女を海の中へ放り込んで溺れさせようとした。\n彼女はなんとか潮の流れから抜け出すと陸に上がり、浜でのノクサス軍の戦いからも離れて一人あてもなく彷徨った。そして気付くと、アイオニアの雪景色の中にいた。タリヤはそこで、ようやく師を見つけることになった。その男は風を操る剣を使い、自然の力や、その調和の必要性を理解していた。タリヤは彼の下でしばらく修行を行い、彼女がずっと求めていた力を制御する方法を学び始めた。\n人里離れた宿屋で休んでいた時、タリヤは超越者となったシュリーマの皇帝が砂漠の王国に戻ってきたという噂を耳にした。この生き神になった皇帝は様々な部族の者たちを集め、もう一度彼の奴隷にしようとしているという。まだ修行は終わっていなかったが、彼女に選択の余地はなかった。戻って家族を守らなくては――苦渋の決断だったが、彼女は師に別れを告げた。\nタリヤは砂の吹き荒れるシュリーマの大砂漠に戻ってきた。身を刺すような陽光が照りつける中、部族の者たちを探して砂漠の奥へと進んで行った。彼女の決意は石のように固かった――迫りくる危機から家族と仲間たちを守るためなら、自分はどんなことだってやってみせると。"
    },
    {
        "name": "タロン",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c32976e06ac05ca62ee2516d6f572a367c57da2c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/talon/",
        "lore": "物心ついた頃から、タロンはノクサスの暗い地下道で、刃の鋼のみを頼りに生きてきた。家族も、ぬくもりも、思いやりも知らず、盗んだ貨幣のかち合う音と、背中を守る壁以外、なんの繋がりも欲したことはなかった。そうやって彼は、持ち前の機転と巧妙な盗みの技ひとつで、いかがわしい手合いのはびこるノクサスの裏社会を生き抜いてきたのである。だが、刃の扱いに長けた彼が脅威と見なされるようになるまで、そう長くはかからなかった。ノクサスの各ギルドはタロンのもとに次々と刺客を送り込み、迫った――仲間に加わるか、さもなくば死ねと。タロンの答えは、都市の堀にうち捨てられた刺客たちの死体が代弁していた。\nしかし、刺客が送り込まれてくる間隔が次第に短くなっていくこととなる。そしてついに、ある襲撃者に真っ向から刃と刃の戦いを挑まれた時、タロンは敗北を喫することとなった。武器を取り上げられ、剣の切っ先を突きつけられたタロンは、その相手がデュ・クートウ将軍と知って驚愕する。将軍はタロンに選択を迫った――この場で斬り殺されるか、ノクサス最高司令部の工作員として生きるか。タロンは生きながらえる道を選んだが、あくまでデュ・クートウ将軍個人にのみ仕える、という条件を出した。彼にとって、尊敬できるのは自分を打ち倒すことができる相手だけだったからである。\nその後タロンは決して表舞台に姿を見せることなく、デュ・クートウ将軍の命で数々の秘密任務を遂行した。あるときは極寒のフレヨルドにまで出向き、またあるときは、デマーシアの中枢部にまで侵入した。将軍が姿を消すと、タロンは自由の身になろうとも考えたが、何年も使えた今となってはデュ・クートウ将軍に対して多大な尊敬の念を置くようになっていた。タロンは将軍の行方を追うことに異常なほどの執着心を燃やすようになり、将軍の失踪に何らかの形で関わったと思われる者たちを捜し回っている。"
    },
    {
        "name": "ダイアナ",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c3c3198b3ffb3d419b0963c5a5a631a4aa9a831b-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/diana/",
        "lore": "ダイアナは元々、霊峰ターゴンの生まれではなかった。ソラリの狩人の一団が、寒さに命を落とした父母の亡骸の間に、布に包まれたダイアナを見つけたのだ──彼女の両親がこの地の者ではなく、長い道程を経て旅してきたことは一目瞭然だった。狩人たちはダイアナを寺院へと連れ帰り、神前へ捧げると、ラッコールとして知られる「最後の太陽の一族」の一員として彼女を育てた。\nソラリの民なら誰しもがそうするように、ダイアナも厳しい訓練を受け、身体を鍛えるとともにソラリの教えについて学んだ。しかし、ダイアナは他の者たちとは違い、ソラリの民がなぜこのような暮らしを送っているのかを、そしてその信仰の裏にあるものが何かを理解しようと心に決めていた。彼女は夕刻になると、薄明るい月光だけを頼りに書庫を漁り、貪るように書物を読んで過ごしたが、調べれば調べるほど答えよりも疑問が募り、彼女の探求心は師たちの説く格言だけでは満たされなくなっていった。\nあるときダイアナが分厚い書物から、\"月\"について書かれた章がすべて破り取られていることに気づくと、師たちは信心が足りないと言い、彼女を厳しく罰した。仲間の信徒たちも同じように、質問ばかりするダイアナとは距離を置くようになった。\nダイアナがこうして混迷を深め、孤独に不満を募らせていた数年の間にも、一筋の光があった。それはレオナだった。信徒たちの中でも最も信心深いレオナは、ダイアナと熱く議論することもしばしばだった。長々とした議論をいくら交わしても、両者とも自分の意見を変えるようなことはなかったが、それでも二人の間には親密な友好関係が築かれていった。\n月が輝くある夜、ダイアナは山の奥深くに隠された洞穴を見つけた。月光に照らされた洞窟の壁には、太陽の下で金と銀の防具を身に着けて並ぶ戦士たちと、それと対をなすように霊峰ターゴンの頂きの上に浮かぶ月の絵が描かれていた。ダイアナは嬉々として、その絵の明白なメッセージをレオナに伝えようと急いだ──太陽と月は敵同士ではなかったのだ！\nしかし、レオナは喜ばなかった。\n彼女はダイアナにそんな異説は忘れるようにと迫り、口外すれば人々はダイアナに罰を与えるだろうと警告した。普段真面目な友人が、こうまで手厳しい態度を取ったのは初めてだった。\nダイアナは激しく苛立った。ソラリに関する知識をすべて体得したレオナですら、この新発見の重要性に気づこうとしないとは。ソラリは何を隠しているのだろうか？ダイアナは、その答えがあるであろう唯一の場所について、徐々に確信を深めていった。霊峰ターゴンの頂上である。\n登山はありとあらゆる試練をダイアナに与え、山頂を目指していくら進んでも、まるで時間が止まっているかのように感じられた。何としてでも生き残ろうと、彼女は無二の友人のことを思い、ソラリをより良く、完全な存在にするための答えを見出すことだけに意識を集中した。\n山頂では、見たことがないほど明るい真円の満月がダイアナを出迎えた。喜びに浮かれたのも束の間、月光の柱がダイアナに降り注いだ。その瞬間、何かが彼女の存在を支配し、眼前に遠い過去の断片が垣間見え、「ラッコールには\"ルナリ\"というもう一つの信仰がある」ということを彼女に伝えた。ダイアナは、お告げを伝えるこうした存在は伝説に語られる「神髄」の一つに間違いないと悟った…自分はその宿り主に選ばれたのだと。\n月光が消えると、彼女の意識は元通りになっていた。我に返るとダイアナは鎧を身に着け、三日月刀を手にしており、黒かった髪は輝く銀色になっていた。振り返ると、そこには誰かがいた──ダイアナと同じように煌めく金の鎧に身を包み、日の出の太陽のように眩しく輝く盾と剣を持ったレオナが、すぐ側に立っていた。\nダイアナはこの天啓の瞬間を友人と分かち合えることを大いに喜んだが、レオナの頭にあったのはソラリの民の元へ帰ることだけだった。ダイアナはこの新しい未来に二人一緒に向き合うべきだと言い張り、帰らないようレオナに懇願した。レオナがそれを断ると、意見の相違はすぐさま激しい戦いに転じ、月光と陽光が飛び交った。\n神髄の力に負けて自分を見失うことを恐れたダイアナは、ついに山を逃げ下りた。しかしダイアナは、自らの探求が裏付けたように、ソラリの教えに疑問を抱いたのは正しかったのだと、確信を新たにした。ならばソラリの民に立ち向かい、彼らの誤りを正さなくてはならない。\nラ・ホラックの護衛たちを押し退け、ダイアナは高僧の部屋へ駆け込んだ。高僧たちはダイアナがルナリの真実を語るのを聞き、恐怖に震えた…そして彼らは彼女を異端者、冒涜者、偽りの神の使いであるとして糾弾した。神髄の力によってダイアナの心中にこみ上げた怒りは増幅され、その怒りが恐ろしい月光の炎となって放たれた。驚いた彼女は寺院から逃げ出したが、その後には累々と横たわる死体が残されていた。\nダイアナは山頂で目にした半ば忘れてしまった幻視と、太古の知識に突き動かされており、今やただ一つの真実に固執するようになっていた──ダイアナは、ルナリとソラリの間に争いは無用であるということを、そして自分は霊峰ターゴンのソラリの信奉者でいるよりも、もっと重大な使命を帯びていることを確信していた。\nこの先、彼女がどこへ導かれるのかは分からない。だがどんな犠牲を払ってでも、ダイアナはその使命を果たそうとするだろう。"
    },
    {
        "name": "ダリウス",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd6bd9efb4295687e683fd97d67a509d3ed6c26f-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/darius/",
        "lore": ""
    },
    {
        "name": "チョ＝ガス",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b5b1910f31e78d7b71c828da516b417146b62d4a-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/chogath/",
        "lore": "次元の狭間、世界の狭間にその場所はある。「世の果て」と呼ぶ者もいれば、「知られざる地」と呼ぶ者もいる。だが、大半の者はそれを「ヴォイド」と呼ぶ。とはいえ、「ヴォイド」はその呼び名とは裏腹に、何もない空間ではない。そこは口に出すのも憚られるような者たちの棲み家であり、常人の精神力では耐えられないほどの恐怖が潜んでいる場所なのである。チョ＝ガスはその「ヴォイド」から生まれた存在であり、その本性はあまりにも恐ろしく、多くの者は名前すら口にしようとしない。チョ＝ガスとその仲間たちは、次元を隔てる壁の亀裂を求め、長らく探索を続けてきた。彼らはルーンテラへと至り、その地を各々の夢見る恐怖の楽園を実現せんと欲しているのである。「ヴォイドの子ら（ヴォイドボーン）」と呼ばれる彼らは、その存在があまりにも古く、また恐ろしいものであったために、今では歴史から完全に抹消されている。だが噂によると、異世界ににおいて彼らはかつて筆舌尽くしがたい恐怖の大軍団を率いており、ルーンテラからは太古に失われた強力な魔法によって追放されたのだという。\n仮にこの噂が真実なのだとすれば、それと共に語られている予言もまた真実なのではないだろうか。その予言によれば、「ヴォイドの子ら」はいずれルーンテラに戻ってくるという。現にイカシアではすでに何らかの邪悪な存在が蠢動している。悪意と暴力の化身とでも呼ぶべき、異界の存在であるチョ＝ガス。その姿を目にした者は、よほど心身の屈強な者でなければ、恐ろしさに身がすくんでしまう。しかもこの「ヴォイドの住人」は襲った相手を捕食するらしく、獲物をむさぼり食うたびに体が巨大化するという。知能も極めて高いものと思われ、まさにヴォイドの計り知れない恐怖を暗示する存在なのである。"
    },
    {
        "name": "ツイステッド・フェイト",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ccfc7af0638ea63366f9ecb156b38919f0e1e515-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/twistedfate/",
        "lore": ""
    },
    {
        "name": "ティーモ",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/cbec5c5ced03b21b745997294e4a391d77cf6720-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/%E3%83%86%E3%82%A3%E3%83%BC%E3%83%A2/",
        "lore": "私は偵察隊の名誉に懸けて闘います。\n生きとし生けるものの繁栄を支え、\n困苦にあえぐ者すべての友となり、\nあらゆる岩や木を探し求め、\n公正、寛大、勇敢、誠実であり、\n何事にも最善を尽くし、\nどんな挑戦にも勇気と機知で立ち向かい、\n自らが見つけた世界をより良くできるように。\nゆえに私はバンドル偵察隊の掟を守り、\nヨードルたちに日々尽くすことを誓います！\n──バンドル偵察隊の誓い\n\nティーモは覚えている限りずっとバンドル偵察隊の一員だ──ルーンテラのあちこちにあるポータルを通っては困っている人を探したり（バッジ131：「人助けをする」）、新たに出会った生き物を手なずけたり（バッジ389：「ペットを飼う」）、見知らぬ新種のキノコを記録したりもしている（バッジ248：「菌類の専門家」）。ティーモにとって、冒険を探し求め、バンドル偵察隊のバッジを獲得する日々を送ることは何よりも大きな喜びだった。だからこそ史上最多のバッジを集めたバンドル偵察兵となったのだ。\n\nバンドル偵察隊の掟 第154条：未知を恐れるな\n\nティーモが成し遂げた功績を目の当たりにした他のヨードルたちは、彼のひたむきさや熱意に打たれ、バンドル偵察隊に加わった。かつて夢を抱いた一偵察兵だったティーモは大きな成長を遂げ、今や恐れ知らずの若き見習い兵たちにバッジを与え、ルーンテラを旅する際に役立つ「バンドル偵察隊の掟」のハンドブックを新たに書き綴る立場にまでなった（元々持っていたハンドブックはサーペントアイルの南の海で船乗りのロープ結びを学んでいるうちに無くしてしまったが、幸い彼は掟をそらで覚えていた）。\n\nバンドル偵察隊の掟 第13条：毎日が冒険だ。決して気を抜くな！\n\nある見習い兵がルーンテラ各地のヨードルに対してバンドル偵察隊の貢献度についての調査を行ったとき（バッジ567：「市場調査」）、同胞たちの反応は総じて同じだった──ティーモの勇敢な指揮の下、バンドル偵察隊は世界中で愛されていたのだ。\n\n「ティーモはとってもカッコいいよ。前に猛り狂う野生の馬たちの暴走を止めるのを見たんだ。最高だった！」\n──エイヴァ、バンドル偵察兵\n\n「バンドル偵察隊は大所帯になったよね。ちょっと前に盛大な祭りもやってたし──パレードをするようなやつ。すごく楽しくてさ、ボクも花火を打ち上げさせてもらったんだ！」\n──トリスターナ、バンドルガンナー\n\n「任務とバッジを背負い、冒険心を持った偵察隊の連中が大好きじゃよ。この老いた操縦士の目にも嬉し涙が滲むほどにな」\n──コーキ、豪気の爆撃手\n\n「バンドル偵察兵だと？ そりゃ一体何だ？！」\n—クレッド、前線砲兵中隊二階級特進提督三倍上級第一旅団上級准将\n\nティーモはバンドル偵察隊のビスケットも世界に広めた。今ではルーンテラ中の偵察兵が皆、携帯している。次のような刺激的かつ独創的なフレーバーを100以上も取りそろえたビスケットだ。\n\n- ポロのおやつ\n- 古いチーズ\n- ハニーフルーツ\n- 肉！\n- 精霊の花祭り限定版\n- ビルジラット\n- ヘリアのパイ菓子（永久に失われた懐かしの味）\n- シュリーマの砂\n- その他多数！\n\nこのところティーモが打ち込んでいるのは、自ら考案したバンドル偵察隊の任務だ。最近の功績は、絶滅危惧種である破裂性のキノコを繁殖させたこと、そしてノクサスの野営地からまだ小さな可愛いバシリスクたち（小屋の中でひどく悲しげな顔をしていた）をすべて解放したことだ。ティーモはバンドル偵察隊の起源についても調べている──誰が設立し、最初のバッジを作り、掟の第1条を書き記したのか。もしやそれはティーモ自身で、長い年月の中で忘れ去ってしまったのだろうか。彼にはどうしても思い出せない。しかし、どんな任務であろうと変わらないものが一つある。 それはティーモがひたむきに、「バンドル偵察隊の掟を守り、日々ヨードルたちに尽くす」という偵察隊の誓いに従って生きることだ。"
    },
    {
        "name": "トゥイッチ",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/643dd74ace9a448d80783d98d584e77ce2fa9625-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/twitch/",
        "lore": "トゥイッチは生まれながらの疫病ネズミで、情熱を持って汚物を漁る、変異した偏執症的存在であり、求める宝を探してゾウンのゴミの中に胸を張って潜り込む。化学物質によって強化されたクロスボウを武器に、自分の汚物の王国にゴミの王座を作るためなら自らの前足を汚すことも恐れず、いつまでも人類を絶滅させる計画を夢想している。"
    },
    {
        "name": "トランドル",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b4171832dc2ac886f2240e723ab9d07e5335f538-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/trundle/",
        "lore": "トロールという生き物の多くは図体が大きく粗野であり、ルーンテラで最も過酷な環境で暮らしている。彼らは不死身ではないものの、頑健な身体と、他の種族──特に貧弱な人間よりも、遥かに高い治癒力に恵まれている。他の種よりも生き延びる力の強かった彼らは、それだけで過酷な気候や乏しい資源に耐えることができたのだ。その名を知られている大きな部族のいくつかが今でもフレヨルドの山々を故郷と呼ぶ理由はここにあるのだろう。\nトランドルは、十五人の兄弟姉妹とともに小汚い洞窟で産声を上げた。それはとりわけ厳しい時代で、兄妹のうち丈夫に育ち、族長の戦団に加わることができたのは七人だけ…そして、初めての冬の襲撃を生き延びたのはたった三人だった。\n戦団が宴を楽しむ中、族長は道を引き返してもう一度同じ土地を襲撃するつもりだと宣言した。そうすれば誰もが彼らを恐れるだろう。繰り返すたびに簡単になるのだ。\nトランドルは眉をひそめて立ち上がり、その計画は無駄だと言い放った。彼らが襲った人々の村には、部族が奪えるような物はもう何も残っていない。穀物倉が再び満杯になり、家畜が大きく成長する次の冬を待つべきだ、と。\nトロールの多くはこれが気に入らなかった。彼らはトランドルが何を言っているのか理解しようと、歯軋りをして、こめかみを叩いた。こいつは腰抜けか？寒さのせいで頭がおかしくなっちまったのか？族長は岩でトランドルを殴ると、山の斜面に放り投げた。戦団に愚か者は不要だった。\nこの辺りではもう誰にも歓迎されないと分かっていたトランドルは、遠くの地を目指し彷徨った。ツンドラ地帯に点在する他のトロールの部族を避け、高地をうろつく野生のイエティには近付かないように用心した。夜になると、トランドルは星を眺めながら、幼い頃に聞かされた話の数々を思い出した──賢王グラブグラックをはじめとする、古代のトロールの王たちの伝説を。王たちは古の神々を崇め、世界を支配する権利の象徴として、強力な武器を授けられていた。\nやがて、トランドルは地面に穿たれた巨大な峡谷に辿り着いた。ここなら風をしのげるとトランドルは喜んだが、すぐに曲がりくねって荒涼とした迷路のような峡谷のなか、道に迷ってしまったことに気が付いた。峡谷は頭上にそびえ立つ山々を逆さまにしたよりも深く、フレヨルドの地下に沈み込んでいるようだった。\nその深淵の最も深い所で、トランドルは「氷の魔女」に出会った。\n魔女は、毛皮と金属に身を包んだ小さな人間の戦士たちに囲まれ、凍ってキラキラと煌めく湖の上でトランドルを待ち受けていた。トランドルはこの光景を見てもまったく動じなかった。氷の魔女は、トランドルがどうやってこの自分の牙城に通じる道を見つけたのか、またどうして彼女の湖の上を歩くことができるのかを知りたがった。\nトランドルは足元を見た。足の下の氷の色は、頭上高くに見える夜空よりも暗かった。それを見ていると、頭蓋骨の中で脳みそがよじれるような感覚がした。\n氷の魔女は、トランドルは特別なのだと言った。彼は何やら「アイスボーン」と呼ばれる存在で、魔女とともにここに残るべきだと。しかし、そんなことを望んでいなかったトランドルは、族長によって追放された経緯を話し、強力な武器を手に入れ、グラブグラックたちのようなトロールの王になりたいのだと魔女に伝えた。驚いたことに氷の魔女はトランドルに同意し、「骨凍え」という名の巨大な氷の棍棒を授けた。この棍棒があれば、トランドルは全てのトロールの王となり、氷の魔女が支配する人間の部族と強い同盟を結ぶことができるだろう、と。\nトランドルは喜んで合意し、故郷へと戻る長い旅路に踏み出した。\nトランドルが戻ったとき、族長は面と向かって彼を笑い飛ばした…トランドルが「骨凍え」で彼の頭を殴りつけるまでは。棍棒の氷の魔力によって、老いたトロールは一瞬にして凍りつき、もう一度殴りつけると身体が粉々に砕け散った。\n残された戦団の戦士たちは、トランドルが新たに手に入れた力に恐れおののき、彼の口から語られた、氷の魔女と彼女が約束した同盟の話に耳を傾けた。トランドルは賢く、強大な力を振るう、選ばれし者なのだ。トランドルは彼らの王となるだろう。\nそしてトランドルが攻撃を指揮することになれば、トロールの時代は必ずやってくるはずだ。"
    },
    {
        "name": "トリスターナ",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/1c1cbd9b934a2c5ff23e5340ca774f62712d28f4-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/tristana/",
        "lore": "多くのヨードルがそうであるように、トリスターナはいつもバンドルシティの向こう側に広がる世界に強く心惹かれていた。彼女は広く世界を旅して、驚きと好奇心に満ちたまなざしで種々様々の土地や人々、そして生き物を見てきた。彼女はヨードルだけが知っている秘密の抜け道を使い、ほとんど誰にも見つかることなく物質世界を隅から隅まで探索していたのだ。\nあるときは万華鏡のような極北のオーロラの下で、氷盤を渡って移動するアイストロールの一団を目にして息をのんだ。またあるときは海をかき回すほどの激しい海戦で、軍艦が敵の艦船を木端微塵にする様子を目撃して驚嘆した。大軍が、一糸乱れぬ統率──ヨードルにとっては非常に不思議な概念である──のもと、果てしない南方の砂漠を行進する姿には畏敬の念すら覚えたものだった。\nだがある日、バンドルウッドのひとつが破壊されるのを目撃したことで、自由気ままに放浪していた彼女の生き方は一変した。バンドルウッドは、秘密の抜け道の出入り口であるポータルの魔法を浴びながらその周辺に成長する森で、外の世界からヨードルを守る隠れ家のような役割を果たしている。木漏れ日のなかでうたた寝をしていたトリスターナが跳び起きると、辺りの木々は燃え上がり、倒れはじめていた。闇の力をまとった魔導師が率いる武装した略奪者の一団が、松明と斧を手に森林地方を荒らしまわっていたのだ。\nトリスターナは恐ろしさのあまり身を隠した。魔導師はバンドルウッドの中心にあるポータルに力を集中させると、呪文の最後の一節を唱えた。響きわたる轟音のなか、トリスターナはポータルが崩壊する様子をただ見ていた。それが開くことはもう二度とない。その崩壊の衝撃はバンドルシティの内部にまで届き、ヨードルたちは大いに落胆した。\nその痛みや喪失感、そして行動を起こさなかったことへの罪悪感は、それまでトリスターナが経験したことのないものだった。こんなひどいことを二度と起こさせるものか。その瞬間、彼女はバンドルウッドとヨードルの仲間たちの守り手としてその身を捧げる決意をしたのだった。\nトリスターナは常々、定命の者たちが大切なものを懸命に守る姿に感銘を受けていた。キラキラした金属や石の壁を守る理由こそ理解できなかったが、彼女は人間たちのやり方を高く評価し、それを模倣しようと考えた。危険が迫っていないかどうかと、彼女が厳めしい面持ちでバンドルシティの境界をパトロールするのを、他のヨードルたちは興味深げに眺めた。トリスターナは自分の食事を「糧食」と呼ぶようになり、休息の時間も自ら厳しく制限した。\nだが何かが足りなかった。彼女は旅を通じて数々の強力な発明品を目の当たりにしてきた。そのひとつがビルジウォーター産の大砲だった。この兵器に刺激を受けた彼女は、希少な金属円盤をたくさん集めると、小柄な自分に合うサイズの火砲を発注した。\n完成品を見た彼女は、ニヤリと笑ってそれをブーマーと名付けた。\nそれ以来、トリスターナは数えきれない脅威からバンドルウッドを守ってきた。サーペントアイルのジャングルでは、ブールと呼ばれる現地民とヴァロランのトレジャーハンターたちとの衝突に介入した。というのも、彼らが秘密のポータルに近づきすぎていたからだ。戦いのさなかに飛び込んで彼女がブーマーを轟かせると、人々は命からがら逃げ出した。シュリーマの果ての灼けつく砂漠では、秘密のバンドルウッドオアシスを貪りだしたヴォイドの魔物と対峙し、その口の中に爆弾をぶち込んで倒した。\nいつしかトリスターナは、バンドルシティの伝説的存在になっていた。大勢のヨードルが──大抵は失敗に終わったものの──彼女を真似して規律正しい生活を試みるようになったほどである。なかには、いつもトリスターナに認めてもらおうと頑張っている喧嘩っ早い発明家のランブルに、ブーマーを真似た武器を拵えてもらう者までいた。トリスターナはそうした風潮をどちらかというと気恥ずかしく思いながらも、バンドルシティへの抜け道を守るなら、もっと正しいやり方をするべきだという結論に達した。そうして彼女は新兵を訓練するようになり、自分たちに「バンドルガンナー」という呼び名をつけた。\nしかし、今でもトリスターナが単独で大自然の中をパトロールしている姿がたびたび目撃されている。それは彼女にとってバンドルウッドを守るのと同時に、手のかかる訓練兵たちから解放される時間でもあるのだ。"
    },
    {
        "name": "トリンダメア",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8970e87a25dae74a9f48448fe2fa984f20c49a46-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/tryndamere/",
        "lore": ""
    },
    {
        "name": "ドクター・ムンド",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/326545c5cf571981bff487ab158bca6b08c9d28d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/drmundo/",
        "lore": "ゾウンの悪名高い医療院の病棟内で、怪物めいた一つの人影が廊下を徘徊していた。その施術は容赦なく、その骨ノコは鋭く、その患者たちは怯えていた。なぜなら、この男は医者でも何でもない。自分でそう思い込んでいるにすぎなかった。\n今では当の本人すら本名を忘れてしまったが、ドクター・ムンドはかつて、ゾウンでもとりわけ有力なケミ長者に仕える用心棒だった。底抜けの陽気さで知られ、見た目の威圧感で食っている男にしては、驚くほど気さくだった。誰でも親しげに愛称で呼び、友だちのように背中を叩いて、知らないうちによく周囲の怒りを買っていた。やがて、雇い主の逆鱗に触れてしまった。\n部下への見せしめにしてやろう、と決意したケミ長者は、非人道的な処置と怪しい治療法で名高い「オズウェルド医療院」に男を入院させた。自身の用心棒が拘束され、院内でも特に警備が厳重な、壁一面にクッションが張られた隔離室へと引きずられていくのを、ケミ長者は満足そうに見守った。\nそこで数か月を過ごしながら、用心棒は、本来なら助けを差し伸べてくれる者たちの手で、筆舌に尽くしがたい恐怖を味わわされた。患者の健康など一顧だにしない、実験的な治療が施された。神経を突かれ、耳たぶを切り落とされ、未承認の薬を大量に投与された。用心棒は変わり始め、その巨体は日に日に筋肉を増していった。ところが脳のほうは、はるかに過酷な運命をたどった。かつての暮らしの記憶をすべて失いながらも、用心棒は、この惨たらしい現実を理解しようともがいた。目を落とすと、自身の古い拘束衣が見えた──それは周囲を取り囲む、医療の専門家たちの白衣によく似ていた。\nそこに記されている文字を読み違え、用心棒は自分のことを新しい名前と、新しい職業で呼び始めた。\n自分も医者に違いない。だからこそ、こんな恐ろしい医療院にいるのだ。彼はそう納得した。そうなると、この周りにいる者たちは全員…きっと自分の患者だろう。\nついに、ケミ長者が用心棒を退院させる日がやって来た。驚いたことに、誰も玄関まで出迎えに現れない。院内はひと気がなく、静まり返っていた。ただ、廊下の一番奥にある病室から、正気をなくした患者の支離滅裂なうわ言が、かすかに聞こえてきた。\nケミ長者がその部屋に入ると、おぞましい光景が広がっていた。無数の死体が床一面に散らばり──医者も患者も同じように、原形を留めないほど切り刻まれていた。それらを見下ろしながら、大柄な紫色の怪物が立っていた。わけのわからないことを延々とつぶやき、大きく開いた口の端からは、巨大な青い舌がだらりと垂れている。小さすぎる服の下では筋肉が異様なほど盛り上がり、その手には外科用ノコギリの柄ががっちり握られていた。怪物の顔を見やった瞬間、ケミ長者は血の気が引いた──それはかつての自分の用心棒だった。\n用心棒のほうは、以前の雇い主のことなどまったく覚えていない。早急に治療が必要な、新しい患者にしか見えなかった。待ちわびたように骨ノコを振りながら、紫の巨体がケミ長者のほうへのしのしと迫った。ケミ長者がケミテック銃を抜いて、撃つ。その一発が、眼前に迫りくる肉塊を貫き、怪物をよろめかせた…\nほんの一瞬だけ。\n新しい筋肉がみるみる再生して傷口を覆い、怪物の体に開いた穴はたちまち塞がった。怪物は一瞬立ち止まり、いぶかしげに男を見て、つぶやいた。「オマエ病気。助けてやる！」\n用心棒は医療院の医者たちが幾度となく実践してきたとおりに、見よう見まねで、男を近くの担架に放り投げ、両腕を縛って動けなくしてから、手術道具の準備にかかった。残酷な運命が待ち受けていることを悟り、ケミ長者は青ざめた。\nそれから手術が行われ──そして今回もまた──失敗に終わった。新米医師は、先の患者の残された肉片を、床の山の上に積み重ねた。患者を救えなかったのは悲しいが、全力は尽くした。それにまだ挽回の機会はある。ゾウンは、治療を待っている病人たちで溢れていた。再び笑顔を浮かべながら、彼は医療院を後にした。そして次の患者を探すべく、街の中へと入っていった。"
    },
    {
        "name": "ドレイヴン",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/1b9079d79643c08bc25c143418b96c5883d48b52-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/draven/",
        "lore": ""
    },
    {
        "name": "ナサス",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bff6b7362b42e604dca1fcaac70b557ce5e92f97-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nasus/",
        "lore": ""
    },
    {
        "name": "ナフィーリ",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b366641d047f674c3f13569f830acccf65b081e3-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/naafiri/",
        "lore": "漆黒のシュリーマの夜に、デューンハウンドの遠吠えほど恐ろしい音は多くない。乾いた風を伝うその鋭い咆哮を聞いた者は、剣に手を添え、馬をしっかりと休ませておくべきだと心得ている。砂漠を彷徨く獰猛な猟犬の群れが、見つけたものを何でも狩りにやってくるからだ。\nその中でも、特に強い飢えに突き動かされている群れがある。その飢えは並の獣の飢えよりも深く──そして古のものだった。何千年もの間、食事をありついていない生き物の飢えのように。\n何世紀という時を、ナフィーリは墓の中で過ごした。彼女の魂は古代の短剣に結びついていたのだ。動くことも、話すこともできず、彼女の魂が過去を思い出す間も、武器は静かに横たわっていた。かつてナフィーリは、あと僅かでダーキンを率いることができるほど、強大な力を持っていた。彼女なら、あらゆるダーキンを倒し、いとも簡単に支配することができただろう…ところが、彼女はいとも簡単にあの憎き神髄マイーシャに騙され、呪いによって鋼鉄の短剣に封印されてしまったのだ。\n屈辱と後悔が彼女の思考を蝕んだ。もう一度機会があれば…宿主さえ見つけることができれば…そう、新たな器さえあれば。\n誰かがその手で短剣を握るだけでよかった。ほんの少し触れるだけで十分だった。\nようやく、彼女の墓の扉が開かれる時がきた。 ナフィーリは何千年ぶりに新鮮な砂漠の風から安らぎを、そして同時に、他のなにかも感じ取った…それは人間の存在だった。\n来たのか。我の宿主が。何も知らない愛しい器よ。ダーキンの魂はそう思った。\nしかし、訪問者は彼女の魔力に気付いていた。彼は短剣を金属の火ばさみで慎重に拾い上げ、分厚い鉛張りの布でしっかりと包んだ。彼は短剣を触らないように細心の注意を払い、薄暮の日差しの中、砂漠に乗り出した。\n男の馬が砂上を駆ける振動を感じながら、ナフィーリは絶望に打ちひしがれていた。彼女は永遠に短剣の姿のまま、無力という覚めることなき悪夢に苦しむのだろうか？\n日没が近づき、馬が速度を上げたのを彼女は感じた。同時に、デューンハウンドの遠吠えが、遠くから風に乗って聞こえてきた。\n彼女にとって、またとない好機だった。\nダーキンは音や言葉を発せずに、獣たちがこの獲物に気付くように呼びかけた──そうすれば、男が手を滑らせるかもしれない。少しでも手が触れれば、宿主は彼女のものになる。そうなれば、長年抱いてきた野望を叶え、後悔の念を消し去ることができるだろう。\n猟犬たちが牙を剥き出し、涎を垂らしながら現れた。ナフィーリを捕らえた男は、布を巻いた短剣に片腕でしがみつきながらも、布が取れてしまったらどうなるかもしっかりと理解していた。彼はもう一方の手で剣を抜き、猟犬の群れから身を守ろうとした。\n猟犬たちは全方向から男と馬に咬みつき、引き裂き、跡形もなくなるまで端から貪り食う。\nやがて、短剣すらもその形を失った。\nナフィーリは突然五感が戻り、世界の焦点が合ったような衝撃を感じて圧倒された。何千年もの時を超えて、彼女は久しぶりに乾いた空気の匂いを嗅ぎ、鼻腔が乾くのを感じた。生温かい血の鉄のような味が、まだ口中を覆っている。そして彼女は、群れの一員それぞれの視点から、それぞれの猟犬を見ることができた。\n\nナフィーリは自意識が崩れるのを感じ、混乱した。彼女はデューンハウンドになってしまったのだ──それも1頭にではなく、群れ全体に──バラバラに砕けた彼女の短剣が、それぞれの犬の体に入ってしまっていた。\nなんとも残酷な皮肉だった。器をひとつどころか、何十も見つけたというのに、どれも彼女の壮大な野望には役に立たない。ナフィーリはその猟犬どもを憎んだ──その臭いやノミを嫌い、そして何よりも仲間意識を厭わしく思った。\nしかし、時が経つにつれてダーキンの嫌悪感も薄れ、彼女は宿主の本性について理解し始めた。確かに野生的ではあるものの、猟犬たちの集団全体としての考えは、独自の知恵を生み出していた。個々で行動すれば、犬たちは飢えるだろう。しかし群れであれば、彼らは捕食動物として頂点に立ち、好きな獲物を何でも貪ることができる。彼らに「個」という考えは存在しない──群れこそが全員を支配する存在だった。\nナフィーリは気付いた。この考え方はデューンハウンドだけに限られたものではないと。魚や蟻、そして人間にも当てはめることができる。ダーキンにさえも。\n彼女は再び過去に思いを巡らせた。個人的な恨みとくだらない目論見がダーキンをバラバラに引き裂き、その結果、ルーンテラを支配する殺戮者という正当な地位から、彼らを引きずり落すこととなった。\nその地位を取り戻す方法を、彼女は知っていた。あとは同胞を見つけ出し、群れの知恵を共有するだけでいい。"
    },
    {
        "name": "ナミ",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e42e42fb196ed82d51fb13b9d01f985bc28bb16c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nami/",
        "lore": ""
    },
    {
        "name": "ナー",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9905f7f1e16accc24dcb062abddd3ccf9ea09528-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/gnar/",
        "lore": "その土地が氷に覆われ、「フレヨルド」という名がつけられる以前、そこには不思議に満ちあふれる大地があった――少なくともナーの目に、世界はそのように映っていた。\nナーは血気盛んな若いヨードルで、彼やその同族は、寒さに強い北方の部族に混じって暮らしていた。雪の上に足跡がうっすらと残るほどの大きさしかないにもかかわらず、彼は自分の10倍もあろうかという獣に負けないくらい気性が荒く、何か気に食わないことがあれば、途端にいきり立って怒りを爆発させるのだった。だから彼は定命の者たちよりも、彼らから距離をとって暮らす、大きくて賢い生き物たちに親近感を抱いていた。ナーにとって彼らは、育ち過ぎた白い毛のヨードルみたいなものだった。そして彼にとってはそんな理解で十分だったのだ。\n部族の者たちが凍土を歩き回って野生のキイチゴや味の良いコケを採るあいだ、ナーは彼にとってもっと重要な物を拾い集めた。たとえば小石や泥にまみれた鳥の死骸などだ。なかでも一番のお宝は、ドラヴァスク猪の顎の骨だった。この骨を冷たい土から掘り起こしたとき、彼は嬉しさのあまり叫び声をあげ、それを思い切り遠くへと放り投げた。\nなのに、その骨は彼からほんの二跳びほどしか離れていない場所に着地した。\nそれをたいそう気に入ったナーは、どこへ行くにもこの「ブーメラン」を手放さなかった。世界は彼に新たな歓びを与えようと、真新しい毛玉や甘い花蜜、それに丸くて転がるものなどを用意したのだが、愛用の武器を投げてはキャッチするという一連の動作が彼にもたらす純粋な歓びにかなうものはなかった。ナーは自分をハンターであると考え、彼のことなど眼中にもない巨大な獣の群れを追うのだった。\nそんな彼も、大地に何か変化が起きていることは感じ取っていた。空は暗く、風は冷たくなっていった。一緒に採集をしていたはずの定命の部族たちも、今ではお互いを狩り立てる始末だった…\n白い大きなヨードルだったらどうすればいいか分かるはずだ――ナーは彼らを探すことにした。\n彼は持てる狩りの技を総動員して、雪をかぶった広大な山々の頂まで彼らの足取りを追った。こんなに遠くまで足を延ばすのは初めてのことだった。姿を隠しながら近づいていった彼は、そこに数えきれないほどの定命の者たちも集まっていることに気づいた。わくわくするような光景なのに、そこにいる誰ひとりとして楽しそうではなかった。\nすると地面が揺れ、裂け目が生まれた。ナーは生まれて初めて、自分以外の全員が癇癪（かんしゃく）を起こしたのかと思った。定命の者は叫び、大きなヨードルは吼えていた。\nだが怪物が到来すると、みな声を失った。\n新たに生まれた深淵の裂け目から現れたのは、巨大な角とうねる触手、そして奇怪な光を放つ、ひとつ目の怪物だった。その姿にナーの背中の毛が逆立った。一目見て逃げ出す定命の者もいるなか、彼は胸に奇妙な痛みを感じ始めた。それはまるでブーメランを失くしたり、それを二度と胸に抱くことができなかったりすることを想像したときのような感覚だった。あのおぞましい怪物は、この新しい相棒を傷つけようとしているに違いない。\nそれはナーを怒らせた。その瞬間、文字どおり彼は怒り狂った。\n彼の目に映るのは怪物だけだった。一瞬にして彼は宙へ跳び出し、怪物に向かっていった。そして片方の前脚に雪玉をつかんだ…少なくとも彼自身はそれを雪玉だと思っていたが、実際には山肌から大岩を拾い上げていたのだ。ナーは白いヨードルほどの大きさに変身していた。あの怪物の顔面をぶん殴って、元の居場所に帰らせるのだ！\nしかし、その一撃が命中することはなかった。ナーはどんな冬にも感じなかったような強烈な寒さを感じた。空気そのものを氷に変えてしまうような寒さだ。その根源の魔力が彼の伸び放題の毛皮を食み、彼の全身をその場に凍らせてしまった。怪物も、何もかもが静寂に包まれた。ヨードルの体力も怒りも消え失せた。深い疲労感に全身を包まれ、ナーは穏やかな眠りについた。\nナーは長い長いあいだ眠っていた。ようやく目が覚めると、彼は荒く息をつきながら肩の霜を払った。みんないなくなっていた。戦うべき怪物も守るべき友達もいなくなり、彼は再び自分をとても小さく、孤独な存在に感じた。\n大地もすっかり様変わりしていた。彼の大きな目に映るのは、見渡す限りすべてが雪に覆われた世界だった。彼はすぐそばに愛用のブーメランが落ちているのを見つけると、嬉しそうな叫び声をあげ、何か狩るものを探そうと小走りに駆けだした。\nあの運命の日に何が起き、自分がどうやって脱出したのか、今でもナーは理解できずにいる。彼は目の前にある世界に驚くばかりだ――集めるべきお宝や、探検しなくてはならない場所はまだまだたくさんある。"
    },
    {
        "name": "ニダリー",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ce81792e63289284421213175eaff353fc6c456d-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nidalee/",
        "lore": "大サイの灼熱の砂漠からはるか遠く、サバンナと乾燥した山々のさらに先に、イシュタルとシュリーマの国境にまたがる広大な密林地帯が広がっている。神秘に包まれたこの地には空想の世界から出てきたような野生の獣が生息し、その鬱蒼とした森はあふれんばかりの生命をたたえている。だがここに見出されるのは圧倒的な美だけではない。ここではいつも身の回りに、危険や死がひそんでいるのだ。\nどのような経緯で幼獣の姿をしたニダリーがこのジャングルの奥深くに一人残されたのか、それを知る者はいない。だが、彼女が木々の間に響かせた泣き声が、ジャングいち気性の荒いネコ科の猛獣、パッカーの注意を引いたのだった。\n数匹の仔をつれた母親がニダリーへと近づいた。彼女の発していた匂いがそうさせたのか、それとも母親の直観か──正確なところはわからないが、母パッカは奇妙な子供を何の迷いもなく受け容れ、彼女を従えて、あるいは引きずるようにして棲家に連れ帰った。 \nニダリーはパッカーの群れの中で育てられた。彼らはニダリーを自分たちと同じジャングルの獣として扱った。兄弟姉妹とじゃれ合って過ごしながら、爪と牙を使った狩りやジャングルで獲物を追跡する方法を覚えていった。やがて彼女は群れの一員として、そして有能な狩人として自分の役割をこなせるまでに成長した。\nだが時に、ニダリーは自分の肉体を制御できなくなることがあった。何の前触れもなく、四肢が毛のない奇妙な手足に変わったり、鋭い牙が平らな歯に変わったりするのだ。そんなとき、彼女は熱に浮かされながら巣穴から転がり出て、半分変身しかけた状態でぼんやりとした二つの影を追いかけることがあった。影は不明瞭ながら甘く響く声で何事かささやき、彼女に安心感と温もりを与えた──よそ者には近づかないように、パッカーの家族たちはそう彼女に言い聞かせていたのだが…\n警告にはそれ相応の理由があったのだ。\n夏の雨が激しく降りしきる時期に、彼女は初めてキィラッシュ族と遭遇した。キィラッシュは狩りを専らとするヴァスタヤの部族で、季節ごとに価値ある獲物を求めて森の深くへと足をのばし、自らの力を誇示できるような戦利品を獲ってくる習わしがあった。ニダリーの母は彼らを追い払おうと奮戦したが、その剣と槍によって傷つき、倒れてしまった。\nだが年老いたパッカーにキィラッシュがとどめを刺そうとしたその矢先、藪の中からニダリーが飛び出した。彼女は哀しみと怒りにかられ咆哮した。ニダリーは鋭い爪と牙でキィラッシュの一行に襲い掛かったが、力で上回る武器で彼らはニダリーを追い詰めた。 \nその瞬間、何かが変化した。\nニダリーは自身の血に受け継がれながら長らく忘れられていたもう一つの魂を身中に感じた。パッカーから人間に似た姿に変身した彼女は、猫のようなしなやかさと俊敏な動作で狩人が突き出した武器を奪って、矛先を敵に向けた。この光景を見たキィラッシュの面々は唸り、威嚇の声を漏らした。そして驚いたことに、ニダリーは彼らの言葉の一部を理解できることに気付いた。\n彼らは先祖であるヴァスタヤシャイ＝レイの名を詠じながらニダリーに呪いの言葉を投げつけ、手ぶらで帰っていった。\nニダリーは槍を放り投げ、息も絶え絶えの母を抱き寄せた。兄弟たちは彼女の新たな姿を見て警戒しながらも、嗅ぎなれた匂いに安心感を覚えて近づいてきた。母親が事切れると、居合わせた者たちは群れの新たな頭目はこの「シェイプシフター」しかいないことを認め合った。この日より彼女は、略奪をもくろむ者たちから、この第二の故郷を守り抜くことを誓ったのである。\n時を経るにしたがい、彼女は自分の力を巧みに操れるようになり、今では自在に姿を変えられるまでになった。新しい姿にもだんだんと慣れ、パッカーたちには馴染みのない罠や武器を作ったり、ハニーフルーツから軟膏を調合したり、自分の縄張りを主張し、飾りつける目的で種子や花を用いたり、周囲のものを活用することを覚えていった。しかし心の片隅では、自分以外に姿を変えられるパッカーはいないのだろうかという疑問を抱いていた。\n自分と似た者に会いたいという想いがあったからだろう、ニダリーはカメレオンのようなさすらい人ニーコと巡り合い、しばらくの間、離れがたい関係になった。ニダリーはこの詮索好きな新しい仲間に進んで物事を教え、二人はジャングルの様々な不思議を一緒に探索することに歓びを見出した。だがやがてニーコは運命の導くままに彼女のもとを離れ、シュリーマの岸辺の彼方へと旅立っていった。\n密林はこの世界に残された最後の手つかずの自然であり、ニダリーにとってもまだ謎が多い。ごくまれに訪れる静かな時間に、彼女は自らの出自や、キィラッシュとの遭遇に思いを馳せることがある。自分が経験してきた出来事の本当の意味を、いつか知るときが訪れるのだろうかと…"
    },
    {
        "name": "ニーコ",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/30f1dc432e9e268ceccfae9259d7675fe7ed5740-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/neeko/",
        "lore": "ニーコは東の彼方に浮かぶ人知れぬ孤島に生まれた。そこでは古代ヴァスタヤ部族の生き残りが、世界から隔絶された環境で暮らしていた。彼らはウーヴィ・キャットと呼ばれ、その血筋をさかのぼっていくと、すべてのヴァスタヤの祖とされる伝説のヴァスタヤシャイ＝レイへと行き着く。\nウーヴィ・キャットは、たぐいまれな能力を持つ平和を愛する種族であり、その社会は調和を重んじ、霊的領域と自然な融合を果たしていた。そのためウーヴィ・キャットは、誰かのそばに近づくだけで自らの霊的本質であるショウ＝マを他者と交流させ、相手の姿かたちをそっくり真似ることができるのだ。ウーヴィ・キャットたちは隠し事もなくお互いに気兼ねのない関係だったが、そんななかでも若いニーコはひときわ好奇心旺盛で、明るく活発なたちだった。\nニーコは遊びが好きで、いろんな物をどこかに隠して誰かに当ててもらったり、秘密の「考え」を読み当てるゲームを楽しんだ。際限のない好奇心を持った彼女は、魔法の加護を受けた純真無垢な存在だった。\nしかし、そんな暮らしもいつしか終わろうとしていた。水平線の向こうから大変動がやってきたのである。\nウーヴィ・キャット族の長老たちの判断はすばやく、彼らがその身を挺してくれたおかげで、ニーコは存亡の危機に瀕した故郷から辛うじて逃れることができた。不格好ながらもなんとか鳥の姿に変身した彼女は、もうもうと煙を上げる破壊された故郷をあとに飛び立った。同胞の悲鳴が物質世界と霊的領域の狭間へと消えゆくのを感じながら。\n数日後、絶望と疲労の果てにニーコは海へと落下した。流木にしがみついて潮の流れに身を任せるうちに、彼女の視界に奇妙なシルエットが浮かんだ。波を越えて声が聞こえてくる。ニーコはその奇妙な物体の方へ泳いでいった。\n最後の力を振り絞って彼女が這いのぼったのは、ハレルポートという街へ向かう商船だった。ニーコは休めそうな場所を見つけて腰をおろすと、霊的領域を通じて失われた仲間たちに呼びかけたが、返ってきたのは散り散りになった悲しい叫び声、そして水平線の向こうにかすかに見える、うず高く積みあがった枯れた木々の光景くらいだった。\nやがて船が港に着き、ニーコはハレルポートの街に降り立った。それは彼女にとって、奇妙で新たな世界との出会いとなった。神経という神経があまりの刺激にウズウズするようだった。こんな状況に置かれたら、たいていの生物は――たとえそれがウーヴィ・キャットであっても不安を感じるばかりだっただろう。しかしニーコは違った。町にはあらゆる種類の人々がごった返していて、その目的や姿かたちもさまざまであった。そこは色とりどりの物語と経験が渦巻く場所だった。ニーコはそんな街の姿に魅了された。\n街の様子をもっと見に行こうとしていた矢先に、ニーコはクレーテという名のヴァスタヤの船乗りに声をかけられた。その言葉はほとんど理解できなかったが、ニーコがどの部族に属するのかを知りたがった。ニーコはショウ＝マを彼と触れ合わせて、クレーテの顔と表情をコピーした。友好のしるしと思ってそうしたのだが、クレーテはどうやら全く好感を持たなかったようだった。敵意に染まっていく彼の思考に圧倒されたニーコは、人混みのなかへ逃げ込んだ。そして何度も姿を変えながら、逃げるように町を後にしたのだった。\nハレルポートから内陸へと向かったニーコは、青々とした熱帯の木々に囲まれて少し前の出来事を思い返していた。人が意思を伝える手段を言葉だけに限っていることが、ニーコにはまるで理解できなかった。それはあまりに……不便ではないか？\n彼女はジャングルのなかで遭遇したしなやかな森の猫の姿に成り代わり、彼らと一緒に駆け回って心を慰めた。ニーコは猫の敏捷さを気に入り、その鋭く輝く瞳に故郷のことを思い出していた――だがあるとき突然、群れのリーダーが強く、美しい黒髪の人間の女性へと変身した。ニーコは驚き、向き合った両者の間にしばらく張り詰めた空気が流れたが、やがて相手は自らをニダリーと名乗って渋々ながらもニーコを仲間に迎え入れた。\nウーヴィ・キャットの秘密を他人に打ち明けることはためらわれたが、ニーコはニダリーに深い親愛の情を感じていた。この野獣の女狩人が、どこかでヴァスタヤ部族につながっているのではないかという気がしたのだ。いつしか両者の間には友情がはぐくまれ、何か月も一緒に自然のなかを歩き回るほどの仲になっていた。\nそれでもニーコは、窮屈さや欠点も含めて、都会というものに魅力を感じていた。そうこうするうちに夢のなかに先祖が現れ、何度も何度も白くなった枯木の枝を示してみせるようになった。枯木はもう一度、芽吹こうとしている。だが「彩り」がなければ芽吹けないのだ。それだけは確信があった。ニーコは新たな旅に同行してくれるようニダリーに頼んだが、彼女を説得することはできなかった。\n意気消沈はしたものの、ニーコの決意は固かった。彼女は一人で出発した。\nウーヴィ・キャット族の一人として過ごしたかつての生活はもう取り戻せない。だがニーコは魔法のような未来を思い描いていた。それはヴァスタヤもヨードルも人間も、そしてそれ以外のあらゆる生き物をも受け入れられる大きな仲間たち――夢と志を共有する者たちの部族である。誰もが自分の居場所を見つけられるような、そんな新しい仲間たちを彼女は思い描いていた。ニーコはこの部族に入るべき人々を探すことを決意した。彼らと友達になり、命を懸けて彼らのショウ＝マを守ることを。\nそんなニーコの心を知れば、誰もが彼女を好きにならずにいられない。そしてニーコを好きになったなら、誰もがニーコの心を持たずにはいられない。彼女はそういう存在なのだ。"
    },
    {
        "name": "ニーラ",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0b63dba67e71846815d071f4cc0b55188bc7651e-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nilah/",
        "lore": "自信と歓喜に満ち、口元にはいつも不気味な笑み。そんなニーラがなんの前触れもなくビルジウォーターにやってきたことで、街は騒然となった。荒ぶる大海蛇たちと戦う彼女の姿を見た者は、人間の能力に限界はないと感じ入った。ニーラは外洋の海面上を駆け、七色にきらめく鞭剣を振るうと、海蛇たちの体の上に登り、華麗に始末した。その間、彼女が動きを止めたのは、この“好敵手”たちの健闘を讃えたときだけだった。家屋よりも大きな敵であれば、ニーラは決まって戦いを挑む。敵が強ければ強いほど、その体躯が大きければ大きいほど、それを討伐しなければならないという彼女の意志は強まる。\nニーラはなぜこんなにも強いのか、どこの生まれなのか。すべては謎に包まれている。かつては別の名でまったく別の生を送っていたが、その事実を知るのは彼女本人だけだ。\nカスカンの大家族に生まれ、のちにニーラとなる彼女は、早熟な子供ではあったが、もともと戦士ではなかった。それどころか、神話と伝説が好きなただの読書家に過ぎず、体も弱かった。境を接するカマヴォールが1000年ほどまえに崩壊したことで、カスカンはそれなりの平和を享受しており、偉大なる戦士や誉れ高い英雄はもはや必要とされていなかったのだ。少なくとも、ニーラはそう考えていた。\nだが、英雄たちの時代は終わってなどいない。そうであってほしい。そんな願いから、ニーラは色褪せない古の物語を収集しては、貪るように読んだ。巨獣たちの叙事詩や、神々の眼下で激突し合う、輝ける戦士たちの叙事詩を。世界がまだ若く、人類の敵がひしめいていた時代の物語を。滅びの王ヴィエゴとその悲劇的な最期を、最初のドラゴンたちの起源を、カスカンの解釈による創世記を。彼女はそういった物語を読み、そのひとつひとつを記憶した。\nそんな彼女がとりわけ好んだ物語がアッシュレッシュの物語群だった。\n喜びの主アッシュレッシュ──９人の残忍な兄弟らとともに世界を窮地に陥れた、無数の手肢を持つ獣。 始原の喜びに飢えたアッシュレッシュは神々の領域を呑み込もうとしたが、神々はこの獣を返り討ちにし、地下のセブンス・レイヤー内に、無辺なる光の湖に封印し、伝説の英雄団に見張らせた。\nこの物語に隠された多くの謎を解いたニーラは、その舞台がカスカンの首都の真下に位置していることを突き止める。興奮のあまり、彼女は英雄団を捜す旅に出る。彼らの秘密を解き、あわよくば自分も等しく英雄として並び立つために…\nその後、彼女は消息を絶った。ニーラにまつわるあらゆる知識──彼女の顔、声、ほんとうの名前──といったものは、 人々の記憶から消えた。 記録は渦を巻いて蒸発し、壁や紙に残された文字は消え、友人も家族も彼女のことを思い出せなくなっていた。まるでニーラなど最初から存在しなかったかのように。\n10年後、ふたたび姿を現わした彼女は自らの故郷に“初めて”足を踏み入れた。彼女が知っていた世界と彼女を結びつけるものは何もなかった。が、その口元には奇妙な笑みと、やむことのない喜びがこびりついていた。長らく姿を消していた間に何があったのか、それが本人の口から語られることはなかった。もしかしたら伝説の英雄団を見つけ、彼らから戦いと魔法の技を教わったのかもしれない。あるいは始原の悪アッシュレッシュと対峙し、伝承に聞く闇のなかで10年にわたる戦いを繰り広げ、ついには勝利を収めたのかもしれない。あるいは、これはあの少女ではなく、彼女の肉体を借りた別の何かなのかもしれない…いや、そうした憶測を継ぎはぎしたものが真実なのかもしれない。その正体が誰もしくは何であるにしろ、彼女は伝説にある運命の大河になぞらえ、自らを“ニーラ”と呼ぶようになった。\nそして、彼女は自らの使命に取りかかった。\nニーラは身につけたしなやかで曲芸的な強さと、計り知れない力を秘めた水の刃を武器に、古代神話上最強の敵たちを討伐する旅に出た。すなわち、カマヴォールのドラゴンたちの始祖にして無敵のグランドマザー・ヴァイパー、カーネリア渓谷に住まう変化（へんげ）と災厄の悪魔イマーゴ、残虐無道の半神ナバヴェリカスを。\n新たな敵が立ちはだかるたびに、ニーラは鮮やかで猛烈な激戦の末にこれをくだし、見る者すべてを圧倒した。\n勝利を重ねるたびに、ニーラ自身が伝説となっていった。そして、それとともに叙事詩が編まれ、彼女が旅するほうぼうの地に広まった。アッシュレッシュの力を味方につけたニーラは、いつの日かカスカンの平和を脅かすであろう敵に対し、その力を振るった。彼女の心のなかには、かつて失ったものの記憶、いずれ来たるべきものに関する知識があった。それらに駆り立てられ、彼女はより強い敵を求め、どこへでも赴いた。\nひ弱な本の虫だったあの少女の身に何が起きたにしろ、ニーラは今、解き放たれし至福とともに未来を見つめている。彼女はただそこにいるだけで、まわりの者を鼓舞し、武器を取らせる。そして、その偉業により、人々は英雄となった彼女のことを思い出す。かつての彼女のことは、もはや誰も思い出せないとしても。\nニーラは揺るぎない喜びをもって、ルーンテラに仇なす神話上の敵たちと戦っている。自らの身を守れない人々を守るためなら、世界の終わりそのものにも立ち向かうだろう。"
    },
    {
        "name": "ヌヌ＆ウィルンプ",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c76c72ca933a0d685bd928dd45db8ee8cab5b2ff-1920x1150.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nunu/",
        "lore": "フレヨルドを長い間旅してきた遊牧民ノタイ族の一員であるヌヌは、母のレイカからどんな出来事にもその背景には必ず物語があると教えられてきた。彼らは親子二人で様々な逸話を聞き集め、レイカはそれを次々と唄に仕立てていった。ヌヌにとって何よりも楽しかったのは、村から村へと旅する間に母親が唄う古代の英雄についての物語を聴くことだった。ノタイ族は毎年冬の寒気が訪れると、これまでに知己を得た人々のもとを訪ねて回り、今一度その出会いを祝して音楽と踊りを披露するのが習わしだった。\nそんなときヌヌの心臓は、アニビアの翼から繰り出される凍気の波に乗り、歓びに満ちた唄のリズムを刻んだ。彼の世界は可能性に溢れていた。\n生まれて五度目の名付けの日、レイカはヌヌに特別な贈り物を授けた。それは笛だった。ヌヌ自身がレイカの旋律を奏でられるように、という想いが込められていた。安全な荷車の中で母子は身を寄せ合い、レイカのお気に入りの長唄の譜面代わりとなっていた紐の結び目を追った。長い年月のあいだ、どこへ行くときも二人はそうやって結び目に記録を残してきたのだ。\nあるときキャラバンが略奪者に襲われ、ヌヌは母親と離ればなれになってしまった。ノタイ族の子供たちはフロストガードの一団に連れられて安全な場所へと送り届けられた。そこはそびえ立つ城塞の近くにある村だった。ヌヌはレイカに何が起きたのかわからず、風が彼女の唄を運んでくるのを待つしかなかった。\n雪が降り始め、何週間も経った。\nヌヌはどうしても母親に会いたがったが、フロストガードは子供が捜しに出るのは危険だと言い含めた。ヌヌが「スヴェルソンガー」と名付けた笛を見せても、彼らはまるで興味を示さなかった――しかしその笛は、彼の空想の中では驚異的な力を持つ魔剣なのだ。\nヌヌは一人で過ごすことが多くなり、母の唄の世界に逃げ込み、遠い昔の伝説や英雄の世界に浸るようになった。自分も英雄に仲間入りすることを夢見た。フロストガードのような戦士となって、母を救えるようになりたかった。ヌヌはフロストガードの指導者であるリサンドラに会ったこともある。リサンドラは母の物語について無数の質問をした。彼女はとりわけある特定の唄についての情報を求めているようだった。\nヌヌが英雄になれると信じる者はなかった。ノタイ族の他の子供たちでさえ、「自分たちは短剣を持っているのに、ヌヌは笛しか持っていない」と言ってからかった。だがヌヌには唄があった。ある夜、彼は自分の力を示すと同時に、フロストガードに母の居所を捜すのを手伝ってもらえるようになる方法を思いついた。\n彼はリサンドラから、ある凶暴な怪物の話を聞いていた。その怪物の力を求める者はことごとく殺され、毎年討伐に向かうフロストガードも決して戻ることがないという。ヌヌの母はある唄をうたっていた…リサンドラがいつも聞きたがっていたのは、この唄のことではないか？ヌヌは唐突に理解したのだった。リサンドラはイエティについて知りたがっていたのだ。\nヌヌはその獣の名前を知っていた。あいつなら挑戦に応じるだろう。スヴェルソンガーの威力を思い知らせてやるんだ！\nヌヌは笛を使ってエルキールの群れを手懐けると、雪の世界へと忍び出た。一人っきりで旅に出た孤独な子供が怪物に立ち向かう――彼はいま、自分ですら想像もしなかった伝説の世界を生きているのだ。\nかつてフレヨルドの山々を支配していた太古の血を引く高貴なイエティであるが、その文明は氷の変動によって壊滅に追いやられてしまった。魔力を奪われ、野蛮な衝動に身をやつしていく同族を見てきたとあるイエティは、自分たちに遺された力を守り抜こうと誓いを立てた――それはある宝石だった。宝石の周囲には凍りついた夢が渦を巻いている。いずれも宝石に近づいた定命の精神が宿していたものだ。\nこの守護者は魔力を持つ最後のイエティであり、ある認識に囚われていた。彼は魔法が再び必要とされるときまでそれを守るべく選ばれたのだが、魔法にふさわしい器を見つけることができずにいた。廃墟となった彼の住処に侵入した者たちは、心に悪意しか宿していなかった。それで、この怪物は牙と爪で彼らを迎えざるを得なかったのだ。\n守護者は、自分が何かを忘れていることをわかっていた。それは自分の名前…そして自分が愛した者たちの名前であった…\nかつてそこには、ある唄があった。\nそしてある時、ある少年が彼の住処に足を踏み入れたときに、すべてが変わった。数百年にわたって不休の番を続けてきた怪物は、少年の命を奪うつもりでいた。人間が近づくのを感じて、彼は唸り声をあげた。\n意外なことに宝石は少年の心中にあった「ドラゴンを屠り、古の大蛇の首を斬り落とす英雄たち」の姿を映し出した。少年は雄叫びをあげ、魔剣を抜くかのようにさっと笛を取り出した。しかし笛の音が戦いの始まりを告げることはなかった。というのも彼の周りには英雄たちの幻影が漂ってはいたが、ヌヌはそのときふと母のうたった唄に隠されていた真実を悟ったからである。\n守護者を見たヌヌだが、そこに「怪物」はいなかった。彼が見たのは友を必要とする魂だった。\n憤慨冷めやらぬイエティだったが、顔に雪玉がぶつけられるとはまったく予期していなかった。さらに二つ目の雪玉がぶつけられた。雪合戦ってことか！怒りは驚きへ、そして愉快な気分に取って代わり、守護者は恐怖ではなく子供の無邪気な想像力に促されて、それに加わった。彼は次第に毛を膨らませ、心をゆるし、その咆哮は笑い声に変わっていった。\nだがふとしたはずみにイエティは少年の笛を壊してしまった。\n少年が泣き出すと、守護者はその悲しみが宝石の周囲に実体化するのを感じた。何百年ものあいだ、宝石を見るたびにそこには彼の同族の最期が映し出されてきた――彼らが地中に埋めた「恐ろしきもの」が、「盲目の者による裏切り」が。だが今、彼には火に包まれるキャラバンが見えた。風に乗る声が聞こえた。そして彼は少年の中に他とは違った何かを感じた。それは人間からは感じたことのないものだった。大昔に彼を訪れた三姉妹からすら感じたことのないもの――それは絶望をはねのける愛情であった。\n守護者はその瞬間、この少年の中には既に力が備わっており、それこそがフレヨルドの唯一の希望であることを悟った。彼が守ってきた魔法は道具に過ぎない。何よりも大事なのは、その魔法を形にする心なのだ。彼が腕を振ると、宝石に宿っていた魔法が少年に移り、想像を現実にする力を授けた。真なる氷の夢の中に、壊れた笛を氷結させて直す力を。\nそして、「ウィルンプ」という名の親友を想像する力を。\n彼らはフレヨルドの大平原へと躍り出た。ヌヌの心とウィルンプの力が一つとなり、彼らはそれまで一人ではなし得なかったことができるようになった。今の彼らは、冒険ができるのだ！ヌヌの母の唄を追い、彼女がまだどこかにいるのではという希望を胸に、雪玉のように津々浦々を駆け転がってゆく。\nだがウィルンプは、魔法と夢には責任がついて回ることを知っている。遊びの時間もやがて終わるだろう。フレヨルドの中心にある闇の氷は、徐々に融けはじめているのだ…"
    },
    {
        "name": "ノクターン",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5e51c3cdd1e26e920b981369c207a8bbc27b9579-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nocturne/",
        "lore": ""
    },
    {
        "name": "ノーチラス",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0381e43e608994c7c4cd30b4bea8b2af00b44401-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/nautilus/",
        "lore": ""
    },
    {
        "name": "ハイマーディンガー",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a97cdd0274bc58ccb6e4260a9b782f9c635e5b1c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/heimerdinger/",
        "lore": "聡明だが変わり者であるヨードルの科学者、セシル・B・ハイマーディンガー教授はピルトーヴァー史上最高の革新的な発明家の一人と称賛されている。彼はノイローゼのように自分の研究に没頭しており、研究のためなら禁忌もなく、同世代の研究家たちが何十年も敬遠していた神秘に魅せられ、この宇宙の最も不可解な謎を解いてきた。彼の理論は往々にして不明瞭で難解に見えるが、ハイマーは知識は共有されるべきであり、望む者すべてに教授されるべきだと考えている。"
    },
    {
        "name": "バード",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2a460d21993eb31e98d6b3ec7f389b545ff27d7e-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/bard/",
        "lore": "天界に住むほとんどの者たちにとって、彼らの故郷は七色に輝く純粋な星の光の糸で織られた不思議で鮮やかなタペストリーのように見えていると言われている。だが、とある一人の崇高な存在にとって、その次元の形をとらない永遠の美は目で見るものではなく、耳で聞くものだった──永遠の命を持つ謎めいた吟遊詩人、バードにとっては、見事な天空は神秘的な交響曲であり、神々しい音楽だった。\nはじめ、バードは音のない宇宙をあてもなく彷徨っていただけだったが、それでも彼にはある強烈な予感があった。それは、いずれ何かがこの宇宙を満たすことになるだろうという予感だった。運命は裏切らなかった。最初の星々が創られると同時に沈黙が破られ、熱狂的な創造の音がバードの耳に鳴り響いた。\n星々の生誕の後にはインスピレーションや思考の微粒子が残されて、それらと共に、彼は星間に奏でられたハーモニーをたどって星から星へと渡っていった。その半音からなる不完全なエネルギーの粒子──もしくはミィプ──は、バードが宇宙のオーケストラに自らの声を加えるたびに引き寄せられて、完全な調和をもって永遠に鳴り響くのだった。\nそれは彼の最高傑作でこそなかったが、それでも彼は誇らしい気持ちだった。\nしかし悠久の時が過ぎ、ある時から不協和音が混ざり込み始めた。最初のうちは、バードも気付かないほどに小さな音だった。しかし、愛してやまないミィプに注意を払ってみると、ところどころ音の強弱の変化がおかしくなっていたり、シンコペーションが予期しないものになっていることに気が付いた。そればかりか、あったはずの場所から音がなくなっていることも多くなっていた。\nバードは問題の手掛かりを求めて天界を探し回り、やがてその原因を突き止めた。それはなんとも興味深いものだった──全く独自の歌がある世界。\n確かに、ルーンテラが人智の及ばぬ魔法の力をもって奏でた音楽は、そこに住まう定命の存在と同じように原始的で未発達であり、混沌としたものではあった…だがそれにもかかわらず、その音楽には嵐の中に轟く雷鳴のような、あるいは風の中に揺れる木のチャイムのような独特の美しさがあった。しかし単にバードが心を動かされたというだけであればよかったのだが、不幸なことに、その歌は天界全体との旋律の調和から大きく逸脱しており、そして破壊的なものになりつつあったのだ。何とかしなければならない。\nアイオニアの始まりの地に舞い降りたバードとお供のミィプは、物質世界へと渡った。そこで突然のごとく彼の耳は目のようになり、彼はさすらいのショーム演奏家の荷車から拝借した装身具や服を身にまとって、人の目を惹きつける、三つの穴が開いた円形の仮面を着けるようになった。\nバードは初めの数十年間は世界中を旅して、道中で遭遇した人々を戸惑わせたり喜ばせたりしていただけだったが、当初想像していたよりも事態はずっと複雑だった。何かの誤りにより、ルーンテラには原始的な事物や未知の力が数多く存在してしまっており、それが生来の宇宙の秩序を乱しているようだった。視線を天界へと投げかけたバードは、天界に存在する別の力がここで働いていると推測した──しかしそれが何であるのかまでは分からなかった。\nそれにもかかわらず彼は庇護者の役割を果たすことにして、そこにあるべきではないものを回収しては、それ以上害をなさない場所に戻してきた。これは宇宙を調律する第一歩に過ぎないかもしれないが、同時に、この先に待ち受けるものから世界を救うための唯一の方法でもあるのだ。\nバードは未来について盲目ではなかった。ひとつの領域ではなく、すべての領域を巻き込む大きな争いが近づいていることが、彼には分かっていた。いずれは彼も、味方につく側を選ばなければならない時が来るだろう。"
    },
    {
        "name": "パイク",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f1abbdb3239280e314a8d5d5834a0303b25d2495-4000x2250.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/pyke/",
        "lore": "少年期のパイクはビルジウォーターの多くの人間同様、スロータードックで働き始めた。朝から晩まで毎日、深海の巨大生物が運ばれてきては、波止場に立ち並ぶ解体所で処理される。彼が職を見つけた地区はブラッドハーバーと呼ばれていた。船あげ場の敷板には赤い血が常に流れ、潮の満ち引きでもそれが洗い流されることはなかった。それでこの名がついたのだ。\nパイクはこの商売について――血なまぐさい仕事内容としょぼくれた賃金の両方について、深く知るようになっていった。彼は、売り物にするために自分や仕事仲間が解体して切り分けた途方もない大きさの死骸と引き換えに、ずっしりとした金の袋が船長や船員に渡される様子を何度となく見てきた。やがて自分のポケットに入る数枚の銅貨では満たされなくなった彼は、首尾よく、ある船の船員になった。生身で獲物に飛びかかって手に持ったモリを叩き込み、捕えた獲物がまだ生きているうちに解体を始めるというサーペントアイルの伝統的な漁法があるが、これを実践する人間はほとんどいなかった。恐れ知らずのパイクはこの漁法の凄腕であり、クラーケン金貨一枚で雇える最高のモリ撃ちとしてその名を馳せるようになった。だが彼は、より大きく危険な海獣の「ある器官」と比べれば、肉などはした金にしかならないことを知っていた。その器官は、新鮮なうちに切り分けなければならないものだった。\n\n海獣はいずれも、漁の難しさに応じて値付けされる。そしてビルジウォーターの仲買人が何よりも求めているのは「ジョールフィッシュ」である。カミソリのような鋭い歯が並ぶ大きな口から獲れる貴重な蒼玉嚢（そうぎょくのう）からは様々な魔法成分が抽出できるため、それはルーンテラの各地で求められていた。光を放つ蒼い精油の小瓶ひとつで、船一隻と乗組員の賃金を軽く10回は賄えるほどの価値があったのだ。だがある時、経験の浅い船長と漁に出たパイクは、血と臓物にまみれた生活がどういったところに行き着くのか、身をもって学ぶこととなった。\n航海に出て数日、大物のジョールフィッシュが海面から現れ、大口を開けて何列もの蒼玉嚢をあらわにした。数本のモリが撃ち込まれ、その体が固定された。これまでに見たどのジョールフィッシュよりも大きく年を重ねた個体であったが、パイクは躊躇することなくその口の中に飛び込んでいった。\n彼が仕事に取り掛かると、獣の大きな食道の奥から振動が伝わり始めた。海面には無数の泡が沸き立ち、ジョールフィッシュの一群が仲間を係留している船の船殻を押し始めた。船長は我を失い、パイクの命綱を切ってしまった。海獣の口が閉じる前に、命運の尽きたモリ撃ちが最後に見たのは、彼が生きたまま丸呑みにされるのを見守る船員たちの恐怖に満ちた表情だった。\n\nだがそれはパイクの最期にはならなかった。\nはかり知れない海の奥底。凄まじい水圧に押しつぶされ、ジョールフィッシュの口から逃れることもできぬまま、パイクは今一度目を見開いた。そこらじゅうに灯る何千という蒼い光が、彼を観察しているかのように見えた。太古の神秘的な何かが彼の脳を震えるような響きで満たし、その意識を打ち壊しながら、私腹を肥やす人々の蔭で自分が何を失ってきたのか、幻視によってその一切を余すところなく見せつけた。\n新たな飢えがパイクを支配した。復讐と報いへの渇望である。自分を不当に扱った連中の死体で深海を埋めてやる――\n\nビルジウォーターでは当初、連続殺人について深刻に考える人間はいなかった。そもそもが危険な土地であり、たまに「赤潮」が発生したからといってどうということはない。だがそれが数週間、数ヶ月と続くうち、一定の傾向が露わになってきた。肉体を切り裂かれ朝日が昇るまで放置されているのは、いつも船の船長だったのだ。酒場の客の間では、海でひどい目に遭った何者かが超常的な殺人者となって、テラー号とかいう名の船の乗員名簿を片っ端から消しているのだと囁かれた。かつて尊敬と名声の証でもあった「あんた船長か？」という質問は、警戒を生むようになった。\n犠牲はほどなく補修員、一等航海士、商船士官、銀行員などにまで及び、スロータードックの血なまぐさい商売に関わる人間は誰彼かまわず葬られるようになった。賞金首たちの名簿には新しい名前が加わった――悪名高き「ブラッドハーバーの殺戮鬼」である。\n\n深海によって歪められた記憶に突き動かされ、パイクは多くの者が出来なかったことを成し遂げた。悪徳実業家も殺人者も海の荒くれ者も、皆一様に心の底から震え上がったのだ。だがビルジウォーターにテラー号という名の船が入港した記録は、どこを探しても出てこない。\n怪物を狩ることを誇りとしていた都市が、今では怪物に狩られている。そしてパイクは、それをやめるつもりは微塵もない。"
    },
    {
        "name": "パンテオン",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3e0453881b8d408fbb02fabb4a02e09a34c69310-1080x637.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/pantheon/",
        "lore": ""
    },
    {
        "name": "ビクター",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6df31c309fbf2a122c25821cac1ce61fa66469e6-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/viktor/",
        "lore": "ヘクステックの真の影響と、それが我々の世界に残した遺産を理解するには、まずはその背後にある思想を理解しなければならない。\n「進歩の男」と称えられるジェイス・タリスについては、すでに多くのことが知られ、記されている一方で、かつての相棒のビクターについては事実検証が非常に困難だ。この筆者も、ピルトーヴァー評議会やアカデミーの諸部門に何度も問い合わせたが、いずれも彼の勤務記録はすべて、最終的に彼の死を招いた、かの激動の事件の中で失われたと主張している。この説明を信じるかは読者の判断に委ねるとして、ここでは公になっているソースから私が集めた情報を簡単にお伝えしよう。これにあたっては、思いがけず手に入った「ピルトーヴァー・ガゼット」のすばらしいバックナンバーや、わずかに残されていたヘクスゲート建設に関する資料──少々非公式な手段で入手したものではあるが──などを参考にしている。\nゾウン地下の坑道にある貧しい家庭に生まれたビクターは、常に困難を抱えていたようだ。汚染された地下都市の環境は、彼に足の不自由と命を脅かす稀な病をもたらし、そんな彼は他の子供たちから疎外されていた。しかし、身体に多くの制約を抱えながらも、ビクターの知性は止まることなく成長し、そして開花を遂げた。\n彼はかつて、筆者の同僚に対して幼少期の重要な出来事について次のように語ったことがある。下層の排水路でおもちゃのボートを使って遊んでいた際、彼は「堕ちた医者」に出会ったという。その医者は科学の探求のために、不穏で行き過ぎた行為に手を染めていたそうだ。進歩には越えてはならない一線があるという幼少期の教訓は、数年後、名高いセシル・B・ハイマーディンガー教授の目に留まる機会を得た際、ビクターにとって大いに役立つこととなった。\n彼はピルトーヴァーのアカデミーに迎え入れられ、充実した教育を受けるとともに教授の助手を務めた。（まさにこれこそ、彼の記録が管理アーカイブに残されていないという事実を信じがたい理由だ。ましてや、評議会の一部の人間はハイマーディンガー本人について記憶にないとまで主張している！なんと下劣な修正主義だろうか！）こうして、ついにビクターは自らの才能を真に育むことができる居場所を得た。\nアカデミーの施設内で無許可の実験が行われていることが、研究室の事故（第6章「地下都市における法執行」参照）によって発覚した際、ハイマーディンガーはビクターに危険物を撤去するよう指示した。しかし、ビクターは危険物の代わりに興味深いものを発見した──手描きのメモの束には、科学を通じて魔法を極めるという、熱狂的な野望が語られていた。\nここで彼は、型破りな発明家ジェイス・タリスと友情を結び、彼らの共有するビジョンは世界を永遠に変えることとなる。\n彼らの努力の結実こそが「ヘクステック」。ピルトーヴァーを驚くべき新時代へと導いた、革命的技術である。ビクターとジェイスは単なる革新の友という関係ではない。血のつながりはないものの、まるで兄弟のような間柄であった。\nしかし、ビクターの病状は悪化していった。彼らが治療の可能性を見出したもの、それは「適応型ルーン結晶体」（第13章「ヘクスコア」で概説と図解を掲載）である。この技術は自身の構造を進化させる力を持つとされ、ビクターはこれによって有機体を強化し、病を癒すことを望んだ。…しかし、結果は失敗に終わった。自己実験は常に危険を伴うものであり、ビクターはその行為でさまざまなものを失うと分かっていた。学界での地位、そして愛する者たちを。それでも、あらゆる点から見て、ジェイスだけは例外だと彼は心から信じていたようだ。\nしかし、友の持つ地下都市やその住人に対する偏見が明るみに出たとき、ビクターは二人の絆が弱まり始めたと感じた。自らの計画を隠すことを決意した彼は、一人で実験を続けた。最終的にヘクスコアを制御できなくなるまで。アカデミー内の2つの検証済み情報源によると（完全な写しについては付録Hを参照）、その結果何人かの死者が出たようだが、詳細は不明である。\nそれでも、ビクターの精神的健康に影響が及んだのは明白だ。そして彼は、ヘクスコアを自力では破壊できないと感じていた。彼らの努力もむなしく、彼もジェイスも、発明によって命を救う方法を見いだせていなかった。そしてビクターは償いを決意した。\nしかし、その目的のために立てた計画も、ピルトーヴァー評議会へのテロ攻撃によって頓挫する。\n爆発で重傷を負ったビクターを救ったのは、旧友ジェイス・タリスの迅速な判断と介入であった。ヘクスコアは彼の傷を再生し、その驚異的な効果は、世界中の偉大な頭脳たちを驚嘆させ、また困惑させるものであった。実際、それは低俗なファンタジーやサイエンス・フィクションのような話である。詳細は第21章「バイオメカニクスの理論」でより詳しく説明するが…とにかく、新たなビクターの姿と普通の人間を比べるのは、まるでヘクステックと単なる歯車を比べるようなものだった。\nしかし、彼はジェイスの行いに対して、ほとんど感謝の念を抱いていなかった。\n傷つき、忘れ去られた地下都市の住人たちの間を一人歩くうちに、ビクターは新たな目的を見出した。彼が人々にその冷たい手で触れると、苦しみを癒し、感情を取り去るかのようだったのだ。癒し手の噂はゾウン中に瞬く間に広まり、すぐに救世主として知られるようになる。ビクターを中心として生まれたコミューンは、最も絶望に打ちひしがれる哀れな人々の拠り所となった。しかし、アンベッサ・メダルダ将軍率いるノクサスの守備隊（第19章「ピルトーヴァーにおける戒厳令」参照）の攻撃を受け、ビクターは再び肉体的に無力化された。\nしかし、今回は何かが違った。恐怖、愛、苦しみ、喜び、憎しみ、同情など、あらゆる感情を捨て去ったビクターは、第二の新時代における機械文明の先触れとして立ち上がった。そして、救世主の信者たちは、彼の意思に従うだけの操り人形と化したのである。\n膨大かつ非情な知性を持つビクターの目的が、かつてないほど明確となっていることは、疑いようもなかった。彼は「輝ける進化」を全世界にもたらすことで、自らを滅ぼさんとする人類を救おうとしていた。その意義が人々に理解されるかどうか、それはもはや彼にとって問題ではなかったのだ。\n──クリストバル・ライメール教授著『進歩の代償』より抜粋"
    },
    {
        "name": "フィオラ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2243b24de875e9db0e20903e111a569ba00f91b7-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/fiora/",
        "lore": ""
    },
    {
        "name": "フィズ",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8ed5d60b5f205046b4df4a6310e7338fe4c023f0-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/fizz/",
        "lore": "遥か昔のことである。ルーンテラの海には、陸よりもずっと古くから文明が栄えていた。守護者の海として知られる海域の深みにも、かつて大いなる都が存在した――ヨードルのフィズが暮らしていたのもその街だ。彼は高貴で誇り高い種族の工匠や戦士に混ざって日々を過ごしていた。フィズ自身は工匠でも戦士でもなかったが、みな彼を対等に扱った。遊び心があり、大海原での冒険譚を面白おかしく語る彼は、どんな集まりにも温かく迎え入れられた。\nだが世界は変わろうとしていた。海水の温度が上昇し、これを好機とみた獰猛な捕食者たちが深い海溝から進出してきたのだ。他の集落との連絡は途絶え、この脅威にどう対処するべきか大いなる都の指導者たちがなかなか合意に達せずにいた。そんななかフィズは、各地の海を巡って生存者あるいは事の詳細を知る者を見つけ出すことを誓い、都を後にした。\nそしてある暗い日に、「ギガロドン」たちはやって来た。\nその巨大なドラゴンシャークは狂暴な叫び声を上げて獲物の身動きを封じる。街の目抜き通りは程なく赤く染まり、何千という住民が数時間のうちに命を落とした。殺戮者の大集団は、狂乱の血の宴と共に塔や寺院をなぎ倒した。水中に血の匂いを嗅ぎつけたフィズは、戦いに加わって街を救おうと大急ぎで引き返した。\nしかし彼は間に合わなかった。救うべき街自体が残っていなかったのだ。瓦礫が沈みきったとき、そこには生命も、かつてあった建物の土台一つも残っておらず、貪欲な魚群はすでに去ったあとだった。冷たい海の奥深くでフィズは死者を悼み、絶望に沈んだ。ヨードルとしての魔力も薄れ始め、彼は海流に身を任せて漂った。硬直して冬眠状態となった彼は、夢うつつの状態で千年もの長きにわたり、漂流を続けたのだ…\nまったくの偶然から、彼は再び覚醒することとなった。海上を行く巨大な木の魚が通り過ぎたあとで、一握りの硬貨がユラユラと落ちてきたのだ。ギガロドンではない。だがフィズは警戒した。頭上の世界のことはよく知らないが、海の上で生き延びられる魚なんているはずないじゃないか？彼は意を決すると浮上し、潮を含んだ空気の中に初めて顔を出した。\nそこには人がいた。水の外の世界に生き、大小さまざまな木の魚を泳がせている人々がいた。フィズにとって、この発見は恐ろしくも心躍るものであった。彼らが奇妙な贈り物を海に放り込んでいるのは、自分の友達になりたいからに違いない。人々の動きを追って海を往き来しているうちに、彼はやがて港町ビルジウォーターへとたどり着いた。\nこの無法地帯の住人の間で、すばしこく珍妙なクリーチャーはすぐにちょっとした伝説となった――波間のトリックスター、彼は海の魂そのものと見なされたのだ。彼について、「大きな海獣を召喚して意のままに操れる」「石の三叉槍で船体に穴をあけられる」「空気でも水でも自在に呼吸できる」などという逸話がまことしやかに語られた。人々は言うことを聞かない子供たちを、月の出ない暗い夜にこう言って躾けるのだ。「早く寝ないとトリックスターにさらわれて、魚のエサにされてしまうよ…」\nフィズは温厚だが、ヨードルの中でも特に悪戯好きなほうで、ビルジウォーターの人々をからかっては楽しんでいる。誰よりも経験豊富な漁師は、潮が満ち引きするのと同じように、波間のトリックスターが漁船を無風帯に誘うこともあれば、網一杯の豊漁へと誘うこともあることを知っている。とはいえフィズは強欲であったり利己的であったりする者は好まない。手早く大儲けをしようと企んだ船長のなかには、不可思議な道案内のおかげで安全地帯に誘導されるどころか、難破の憂き目に遭ったという者も複数いるのである。"
    },
    {
        "name": "フィドルスティックス",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5c2c7802b029fbf7cf8cd3eb1c65aabf10e17e42-1920x1129.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/fiddlesticks/",
        "lore": ""
    },
    {
        "name": "フェイ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/097c165ef2a832f04f6f7302203f4b7b40a82cb0-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/hwei/",
        "lore": "アイオニアの北西に浮かぶコーイェンは、かつては美しく穏やかな島だった。黄金色の砂、季節ごとのバザール、古風な中心街。それらに囲まれて建つコーイェンの寺院は由緒ある名門芸術学校だった。\nルカイ・フェイは生まれながらにして、この寺院を継ぐことになっていた。\nやさしく早熟だったフェイは、途方もない空想をひたすらキャンバスに叩きつけるような子供だった。まわりの世界は誇張され、シュールで幻想的な情景へと昇華された。目に映る情景が現実と異なることは理解していたが、こうしたイメージを通して、フェイは人生そのものを芸術として見ていた。世界の色調と深く結びついていたため、その瞳の色さえ、自らの精神や気分を反映して変化した。\nフェイは魔法の絵で自らの鮮烈な想像力を表現した。魔法の絵を描くには厳格な自制心と規律を必要とする。見る者の感情に影響をおよぼし、下手をすれば、精神的な知覚と肉体的な感覚の両方を支配してしまうからだ。練習生のなかには自らの技を制御することを好まない者、そもそも制御ができない者もいたが、そうした者は自分自身や共同体を危険にさらすため、島から追放される習わしだった。\nそうした習わしがあったにもかかわらず、若いフェイは自らの想像に耽り、寺院の師たちの前でコーイェンの海を描いた。だが、キャンバスのあちこちに絵の具がほとばしりはじめると、フェイは自制心を失った。大海のように荒々しく底知れぬ感情に全身を貫かれ、その美の前に屈してしまったのだ。視界が暗くなっていくなか、彼が最後に目に焼きつけたのは、愕然とした師たちが波に呑まれていく姿だった。\n数日後に目覚めたフェイは師たちに取り囲まれていた──彼らは生きていた。が、憤っていた。寺院の後継者であったフェイは追放こそ免れたものの、その責任は重くのしかかった。フェイは自らの途方もない力に恐怖したが、同時に魅了され、逸る気持ちを抑えられなかった。\nそのため、日中はコーイェンの習わしに従ったが、夜ひとりになると、自らの限界を確かめるべく、掟破りすれすれまで力を試した。そうこうするうちにフェイの想像力は強度を増し、魔法の絵の具からなるパレットを具現化できるまでになった。\n大人になったフェイはこの魔法を極めた。情熱と謙虚さを示し、仲間から敬意と愛情を受けていた彼は、寺院の後継ぎとなる日に備えた。だが、夜が来ると、心の一部が果てしなく閉ざされてしまうのだった。\nそんなある日、カダ・ジンという芸術家が寺院にやってきた。\nそのひと夏はすべてが金色に輝いていた。夏のあいだ、フェイはジンと共に過ごし、コーイェンのあちこちを案内した。そして、創作に関する意見を交わし、互いの相違を尊重し合った。フェイはジンの腕を認め、一緒の時間を大切にした。\nだが、出立前夜、ジンはフェイに食ってかかった。フェイがほかの人間に見せている作品は取り繕われたうわべに過ぎないと見抜いていたジンは、彼の本当の技を見たがった。フェイは否定しようとしたが、その目は本心を語っていた。何年ものあいだ無意味な作品を描き続けてきたせいで、フェイの想像力は解き放たれる瞬間を待ちわびていたのだ。\nだからフェイは描いた。数十年におよぶ修練が筆先を導いた。フェイの心のまばゆい無限に彩られ、夜が明るさを増した。さまざまな思いが穏やかに、ときに荒々しく打ち寄せ、フェイはそのすべてを受け入れた。自らの目に映る禁じられた情景をようやく他者と共有できたことで有頂天になり、彼の芸術の力はいっそう輝いた。点と点が結びつき、インスピレーションと際限なき創造がほとばしった。\nジンはそのすべてを目の当たりにした。そして、両の目を輝かせつつも、不可解な口調で別れの言葉を告げた。明日、自分はこの地を去り、“蓮の開花を眺める”と。\n夜明けごろ、フェイと仲間の芸術家たちが目を覚ますと、いくつかの悲劇が起きていた。\n一つ目は、歴史的価値のある絵が四点、破壊されていたこと。\n二つ目は、四つの遺体が並べられていたこと。いずれもフェイが若いころに命を奪いかけた師たちの遺体だった。\n三つ目は、寺院の一階から四階部分が出火していたこと。\nこの火事のさなか、フェイには空気が色を帯びているように感じられた。彼の体内で息づいていたものが、外に向けてほとばしった。\nそれは恐ろしく、同時に美しかった。それは…芸術だった。破壊、荒廃、苦痛。芸術が秘める暗い力に気づいた彼は、若いときに感じたのと同じ恐怖と情熱を感じていた。\n寺院は瞬く間に倒壊し、生き残ったのはフェイだけだった。\n疲れ果て、罪の意識に苛まれ、フェイは嘆き悲しんだ。それでも想像力は休むことを知らず、火災の一瞬一瞬が鮮やかに思い起こされた。\n日中、フェイは中心街の村人たちと一緒に遺体を埋葬した。夜になると灰にまみれた寺院の跡地を訪れ、絵を描いた。パレットはコーイェンを表わす紋章の形に──フェイが胸に着けている紋章と同じ形に変化した。\nそんなある夜、フェイは瓦礫の下に、蓮の形をした罠の残骸を発見した。\nこの惨劇を引き起こした張本人が誰なのかを理解したフェイは感情のうねりに呑まれた。恐怖、悲しみ、裏切られたという思い…そして畏怖の念。\nひとつの疑問が彼の内で燃えあがった。“いったいどうして？”\nしかし、自分はその答えを本心から知りたがっているのだろうか。この疑念を抑え、仲間たちと島に残り、寺院の後継者として再建を手伝うべきなのか、あるいは…\n絵筆とパレットの他はほとんど何も持たず、フェイは身ひとつで島を出た。仲間たちを後に残して。\nその後、フェイは自分の芸術をいっさいの手加減なしで他者に明かすことでしか、求める答えは得られないと悟った。悪人たちをアイオニアの暗い一角に追いつめ、苦しみの情景を解き放つことで、彼は自らの痛みの深さを測った。だが、同時に苦しみの渦中にあるアイオニアの人たち──フェイと同じように悲劇を目撃した人たち──のもとを訪れ、静寂や省察を分け合った。\n灰のなかから立ちあがった不屈の芸術家として、そして、かつて平和だった島の心やさしい人間として、フェイはアイオニアの相反する二つの色相や自らの想像力に向き合っている。影の奥深くに落ちていきながらも、彼は道を照らし、心はさまざまな可能性にあふれている。\nフェイのなかの明と暗、いずれが勝利を収めるのか。それはまだ誰にもわからない。"
    },
    {
        "name": "ブライアー",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/731da6d8643ac159faee6cb308706bbf25230083-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/briar/",
        "lore": "ボラム・ダークウィル帝国元帥はその治世の末期、新たな生物兵器の開発を黒薔薇団に一任した。多くの操血術師を擁する黒薔薇団は死者に対する実験をおこなっていたが、今回はそれとはちがい、血から生まれ、血によって駆り立てられる存在──食事も水も必要とせず、ただひたすらに標的を狩る兵器が生まれるはずだった。\nブライアーはそのようにして誕生した。\n彼女を創造した操血術師たちが求めていたのは暗殺者だったが、ブライアーが求めていたのは食べること、それから食べること、ほかには…食べることだけだった！彼女の最初の任務が狂乱と血にまみれた失敗に終わると、黒薔薇団はこう結論した。ブライアーを使うのは危険すぎるし、かといって、強大すぎて破壊処分も不可能だと。そんなブライアーを制御するべく、特殊な首枷が考案された。この首枷はへモリスのジェムストーンで錠をかけることにより、彼女を拘束し、精神を集中させる効果があった。こうして枷をはめられたブライアーは、黒薔薇団のほかの生物兵器と同様に実戦配備された。ときあたかも、ジェリコ・スウェインがダークウィルへの謀反を企てていた。\nブライアーに指示を出す目付役があてがわれたが、拘束具が外された際、ブライアーはその場で目付役を、いや、近くにいた全員を貪り喰ってしまった──自らの標的であったスウェイン以外の全員を。肝心のスウェインは彼女が敵も味方も見境なく貪っている隙に逃げおおせていた。\nブライアーを取り押さえるのは困難をきわめたが、スウェインの護衛たちはどうにか首枷を起動し、彼女をふたたび拘束すると、収容施設に送った。\n独房にひとり閉じ込められたブライアーの頭にあるのは、自らの飢えのことだけだった。空腹で死ぬことはないにしろ、新鮮な血を飲むことができず、彼女は日増しに衰弱していった。\n身の毛もよだつような嘆きの声がコーラスとなって独房のまわりに響いていた。最初、彼女は血を求める自らの心の声が聞こえているのかと思った…が、声はどうやら姿の見えない隣人たちの房から漂ってきているらしい。ほかの生物兵器もスウェインの部隊に捕まってしまったのだろうか？任務に失敗して、同じように収容されているのだろうか？誰も目的を果たせないままに？\n声は血を求めていた。その気持ちはブライアーにもよくわかった。だが、耐えがたかったのは、それが四六時中聞こえてくることでも、声が大きすぎることでもなく、隣人たちがそれしか言わないことだった。 血へのその異常なまでの執着ぶりは、ブライアーがこれまでに経験したなかで一番うんざりすることだった。\nもちろんブライアーも飢えていたが、それと同じくらい、ほかの者たちの哀れな声が気がかりだった。この首枷の縛めが取れたらどうなってしまうのか？狂乱に駆られて、あの者たちよりもずっと手に負えない存在になってしまわないだろうか？ 自分も同じように血のことしか頭にない、つまらない存在になってしまうのだろうか？熟慮するにはあまりに恐ろしい考えだった。そこで彼女は、代わりに無気力な孤独に身を委ねることにした。\n何年かが経過した。時間だけがブライアーに自分自身のことを、それから房の外の世界のことを考えさせてくれた。もっぱらの楽しみは、守衛たちの話に聞き耳をたてること、生肉をよこせとあの手この手でせがむこと、かわいがっている蜘蛛たちに駆けっこをさせるか、それともその日のおやつにしてしまうかを悶々と考えることだった。\nある日、たまたま首枷をいじっているとき、ブライアーはうっかりヘモリスを緩めてしまい、へモリスは拘束が解ける寸前の位置に留まった。血に飢えた隣人たちの声が脳内にあふれ、ブライアーは凍りついた──自分もあの者たちみたいになってしまうのか？だがそのとき、閃いた。自分を抑えたままでいるのは、自分を見失うのと同じくらい危険であるということを。彼女はちょうどいいバランスを見つけたかった。\nへモリスの機構を理解したブライアーはある計画を立てた。\n彼女は守衛を房の近くまで呼び寄せた。この頃には、彼らはブライアーのかまってちゃんぶりに慣れてしまっていた。そして守衛がひとりいなくなっていることが発覚したときには、すでに手遅れだった。当の守衛の血が彼女の体内を駆けめぐると、炎が燃えあがった。燎原の火のごとく、広がることを待ち望んでいた炎が。\nこうしてブライアーはついに自由を手に入れた。\n今やこの生物兵器はノクサスの通りを気ままに闊歩し、自らの意志で解除できる拘束具を背負ったまま、外の世界で見聞を広めている。黒薔薇団がこの不測の事態を注視するなか、彼女は学べるかぎりのことを学び、新しい友達をつくり、発見をし、この世界を貪れるだけ貪りたいと考えている。"
    },
    {
        "name": "ブラウム",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f7efbb8b5e1d43ac6de01ed939464e845ddbd6f2-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/braum/",
        "lore": "子供の頃からブラウムは、周りのフレヨルドの若者より飛び抜けて体が大きかった。母親はそんな彼に、体格がいいからと言って他の者を脅かしたり虐めたりしないように教え諭した。誇り高き牧畜民の家系に生まれた母親は、真に勇敢な行いとは相手を支配することではなく、助けが必要な者のために力を尽くすことであると信じていた。\nブラウムがまだ幼かった頃、氷の巨人がある近隣の部族を破滅に追いやった。それは昔からブラウムの一族が飼っていた家畜を餌食にしてきた民だった。にもかかわらず、母親は毛皮や食糧、治療道具を携えてツンドラを渡り、生存者の救助に急いだ。なぜ母が仇敵を助けるような真似をするのか、初めのうちブラウムには理解できなかったが、その行動によって多くの命が救われ、近隣の部族はそれからというもの終生の盟友となった。それでようやく彼も「すべてのフレヨルドの民は一つの家族」だという母の言葉の意味を理解した。その日からというもの、ブラウムはその家族を一つに束ねることを固く決意したのだった。\n大人になるにつれ、ブラウムは周囲から尊敬を集めるアイスボーンであることが明らかになっていったが、他のアイスボーンと較べても、彼の力強さや環境への耐性は図抜けていた。ブラウムは氷のクレバスに滑落した子供たちを救出し、吹雪に遭難した旅人を救い、爪を剥く猛獣から多くの家族を守り、地元の英雄となった。行く先々で、彼の到来は救援が来たことを意味するようになった。笑顔を絶やさず明るい性格で、誰とでも気取らずに親睦を深める彼は、「希望」を体現する人物だった。\n時が経ち、ブラウムは生まれ育った渓谷やツンドラの外でも自分が必要とされていることを悟った。そこで彼は母親に涙の別れを告げ、フレヨルドを巡る旅に出た。\n歳月を経て、ブラウムの勇敢な行いや善行について数多くの噂話が広まった。当初は少なくとも話の骨子は大半が事実であったが、次第に眉つばものの想像上の話が増えていった。一夜にして森の樹すべてを素手で伐り倒した、であるとか、火山の噴火で孤立した農場の家屋を持ち上げて高台に運んだといった伝説が語られるようになっていった。\nもっと最近では、ブラウムがどうやって雄羊の頭部を象った巨大な盾を手に入れたかが語られるようになった。その言い伝えによると、盾はとある宝物庫の、魔力を備えた扉なのだという。太古の昔に造られ、どこかの山中に据えられたのだと。扉の中から泣き声がするのをブラウムは聞きつけたが、扉を壊すことはできなかった。それでも彼は諦めずに、拳で岩を堀り、閉じ込められていたトロールの男の子を救出したという。彼はその破壊不能な扉を蝶番から外して、以来ずっと持ち歩いているのだ。\nブラウムは自分についての伝説を耳にすると豪快に笑い飛ばしたものだったが、この話を聞いたときも同じで、否定するよりもむしろ、そんな話を受け入れるのだった。そのような話で人々が寛容さや優しさを大切にしようとしてくれるなら、あえて真実を語る必要もない。\n盾を見つけた本当の経緯がどんなものであれ、ブラウムは時を置かずレイクルステイクの聖地に旅立った。そこにはアヴァローサその人の生まれ変わりであるとされていた、アヴァローサンの戦母アッシュの導きを求めて多くの部族が集まっていた。その地でブラウムは、蛮族のトリンダメアを目にした。自身の価値を証明しようと必死だった彼は、立ち向かう者を片っ端からなぎ倒していた。\nブラウムの目の前で、トリンダメアは次第に抑制が効かなくなっていった。ある決闘で、勝利が決まったにもかかわらず怒りに我を忘れた彼は、決闘相手を殺害しようとした。行き過ぎだと判断したブラウムは盾を構え、倒れた戦士の前に割って入った。トリンダメアは破壊不能の盾に猛攻を加えたが、正気に戻ったトリンダメアはブラウムのユーモラスな性格が気に入り、気が付けば二人は、お互いの健勝を祈って笑いながら盃をかたむけていた。トリンダメアを最初にアッシュに紹介したのは、実はブラウムだと語る者もいる。後に蛮族はアッシュと結婚し、彼女のただ一人の血盟となったのだ、と。\nブラウムは特定の部族に忠誠を誓っているわけではなく、フレヨルドに暮らすすべての人々を兄妹と見なしている。それでもなお、彼はアッシュが幾世紀も続くフレヨルドの部族間の争いに決着をつけることのできる人物だと考え、アヴァローサンもそんな彼を非公式ながら仲間として受け入れた。目を輝かせた子供たちの前で、ブラウムはよく自分の夢を──フレヨルドが一つの家族として結束するという夢を語って聞かせる。それが叶ってはじめて彼は引退し、一介のポロ飼いになれるのだと。\nブラウムは誰のことも敵とは思っていないが、盾を携えるようになってからというもの、フロストガードと何度か喧嘩になったことがある。しかしなぜ反感を持たれるのか、どうして自分の手に入れたものについて彼らがそれほどまでに強い関心を持つのか、ブラウムは理解できずにいる…"
    },
    {
        "name": "ブラッドミア",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b16ed6e512c850aac0a258909c3b025de42396bd-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/vladimir/",
        "lore": "大古の禁忌魔法の熟達者であるブラッドミアは、ノクサスでもとりわけ古くから存在する謎の生命体である。彼は帝国の黎明期より存在し、その礎を築くうえでも常に影響力を及ぼしてきた。だが彼自身、そうした日々のことはほとんど覚えていない。彼の精神は定命であり、それゆえ不自然なまでに引き延ばされたその生涯を形作っているのは、「記憶」ではなく「記録」に残されているものが主なのだ。\n歴史は幾度となくブラッドミアの足跡を見失っているが、歴史書のいたるところに「彼と思われる人物」の描写が散見される。そのひとつが悪名高きダーキンから脅迫を受けていた国の王子の伝承である。ヴァロランに大戦の炎が押し寄せた時代のこと、王家には父王の冠を継ぐ権利を持つ者が彼の他にも大勢いた。そんななか不運な王子は、堕落した神将のもとに人質として身柄を引き渡されてしまった。\nダーキンの支配下において、定命の者は家畜よりは少しマシという程度の扱いしか受けていなかった。ダーキンが宿す魔力は言うまでもなく秀でており、肉体の造作や血液の変性といった術によって、彼らは生命そのものすら自在に操れるようになっていた。\n他の定命の臣下たちよりも位が上で、当然それなりの力を得るに値すると自ら信じていたその王子、ブラッドミアは人間として初めてこの恐るべき魔法の研究を認められた。彼はその献身を買われて主の戦団の一員に迎えられ、血を操る術を実践し、下々の者どもをダーキンの意志に従わせる役割を与えられた。時とともに、ブラッドミアはダーキンと変わらぬ過酷さで配下を支配するようになっていったが、神将たちはそれを余興として見守った。\nこうした残虐な圧政者の没落も、今ではひとつの伝説となっている。今はなき高位シュリーマ語で書かれた当時の記録が、イモータル・バスティオンに保管されているという。その記録によれば、ブラッドミアの主は他の者たちのように「封印された」のではなく、自身が率いていた戦団の手にかかって死んだとのことである。生き延びたわずかな定命の者たちは、それぞれ血の魔法に関して知り得るかぎりの知識を持って逃げ去った。\nブラッドミア本人しか知らないことだが、主にとどめを刺したのは彼であった。最期を迎えたダーキンは光を放ち、その光によってブラッドミアは傷を受け、視力と正気を失う一方で、すさまじい力を吸収して定命の寿命で終わるはずの肉体を新しく生まれ変わらせたのである。\n以来、彼は口にするのも憚（はばか）られる儀式を通じて同様の行為を数えきれないほど繰り返しているのだ。\nモルデカイザーの闇の支配が絶頂期を迎えていたころ、ヴァロラン東海岸沿岸の崖に血に飢えた伝説の悪鬼が出没するという噂が広まった。その悪鬼は地元の部族に、生贄として若者を捧げて崇拝するよう求めた。彼の棲み処に足を踏み入れることを許された者はごく少数であったが、ある日のこと、青白い肌の魔女がある条件を携えてこの非道な神に面会した。両者は対等な存在として食事を共にし、闇の魔法を通じて語らった。その闇はあまりに深く、卓上の葡萄酒をまたたく間に酸化させ、深紅の薔薇が黒々と萎れるほどであったという。\nかくしてブラッドミアとルブランの盟約が結ばれた。それは議論と政治的駆け引き、そして戦に彩られた関係であった。有力な貴族や高位の魔法熟達者、そしてより闇に近い存在まで、数百年の間に多くの者がこの結社に加わった。その一味は千年以上にわたってノクサスの玉座を操り、帝国の野心的な軍事戦略の多くを陰から指揮するほどの勢力へと成長していった。\n黒薔薇団の支配層の一員となったブラッドミアだが、陰で糸を引くだけで満足することはほとんどなかった。過去の最も興味深い時期には、直々にノクサスの宮廷に入ったこともある。その数十年後にそのまま彼は隠遁生活へと移行したのだが、考えられないほど高齢であったことや、彼の魔術がもたらす凄惨な結果はいずれも人々の目から隠されていた。にもかかわらずブラッドミアの指導のもと、操血術はノクサス軍内で、そして旧貴族の末裔の間で実践されるようになったのである。多種多様な術者が生まれるなか、「深紅の徒」と呼ばれる若者のカルトが出現し、ブラッドミア個人への崇拝と同等に血の魔法そのものを崇拝するようになった。\nノクサス帝国元帥が死去し、ジェリコ・スウェインが新たにその地位を引き継いだことで、帝国内の政局は激変した。ブラッドミアにとっては、再び活躍の時期が訪れたのである。\n彼は社交界の慈善家として大衆の目に触れるようになり、表立って『トリファリックス』の統治体制を批判するようになった。これには黒薔薇団の比較的穏健なメンバーも懸念を示した。事実、彼の再登場は時期尚早であったかもしれない。前回の活動時期での不始末がまだ完全には忘れ去られていなかったことに加えて、スウェイン自身もブラッドミアの本当の姿を掴み始めているようだった。\n新たな闇の紛争がノクサスに迫るなか、ブラッドミアは新しく生まれ変わった帝国の活力を目の当たりにして、自らの過去の栄光を思い出していた。彼にとって生涯は祝宴に過ぎない。それは世紀をまたいで続く仮面舞踏会であり、大いなる進化への序章なのだ――ダーキンは互いに争ったためにこの世界において不滅の存在ではなくなったが、ブラッドミアは独りであるがゆえに自分が強いということを知っているのだ。"
    },
    {
        "name": "ブランド",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/16a4f24c55fc3559a62622038b66997f0f7c4092-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/brand/",
        "lore": ""
    },
    {
        "name": "ブリッツクランク",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e165a4174e70d52733061f4aa784d9f489e4fc58-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/blitzcrank/",
        "lore": ""
    },
    {
        "name": "ヘカリム",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ae7f0f18a2032a08eeb1983cde9422ad25d8e981-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/hecarim/",
        "lore": "遥か遠い昔に滅び、歴史からも忘れ去られた王国に生まれたヘカリムは、国王の領土を護る「鉄血騎士団」の副団長の一人だった。\n屈強な軍馬にまたがり次々と勝利を重ねていたヘカリムは、鉄血騎士団の団長から次期後継者の有力候補と目されていた……だが団長は、ヘカリムの中に育ちつつあるどす黒い闇にも気づいていた。ヘカリムの栄誉の裏には、栄光に固執する心があったのだ。やがて月日が経ち、騎士団長はこの若き副団長を決して鉄血騎士団の長にしてはならないと悟るに至った。\nそれを告げられたヘカリムは怒りに体を震わせたが、激昂を押し殺すと任務へと戻っていった。\n鉄血騎士団が次に赴いた戦場で、騎士団長は敵に包囲され、味方の騎士たちから孤立してしまった。これを好機とみたヘカリムは愛馬の踵を返し、騎士団長を見殺しにした。そして戦闘が終わり、鉄血騎士団はヘカリムの行いに気付くことなく、血塗られた大地に膝をつくと彼に忠誠を誓ったのだった。\nヘカリムは騎士団長としての宣誓を立てるため王都へと馬を駆り、そこで国王が最も信を置く将軍のカリスタと出会った。カリスタは一目でへカリムの戦闘能力と統率力の高さを見抜いた。あるとき王妃が暗殺者の毒刃にかかり、カリスタはその治療の術を求めて王都を離れることになったが、鉄血騎士団が守護役として王のもとに残ると聞いた彼女は安心して不在を任せたのだった。\nしかし妄想に取り憑かれた王はあらゆる物事に敵意を見出し、瀕死の妻を自分から引き離そうとしているのは王国中にはびこる反対勢力の仕業だとして、反乱分子を鎮圧するよう鉄血騎士団に命じた。こうして鉄血騎士団は王の意思を情け容赦なく遂行し、その悪名を高めていった。村々は焼かれ、何百もの人々がその刃にかけられて命を落とした。\n王妃の死は避け難く、ついに彼女が息を引き取ると、ヘカリムは悲しみに沈む王を煽り、憎悪を焚きつけた。彼の狙いは鉄血騎士団の国外遠征を承認させることにあった。王妃の復讐を名目に、その暗い名声をさらに確かなものにしようとしたのだ。\nだが遠征に出立する前に、カリスタが王国に戻ってきた。彼女は遠くブレスドアイルの地で探し求めていた治療法を見つけたものの、王妃を救うにはもはや手遅れであった。その話を聞いた国王は、カリスタの話を信じるどころか彼女を反逆者として幽閉してしまった。それを聞き及んだヘカリムは、ある陰謀を企てる。牢獄のカリスタを訪ね、ブレスドアイルの島々を侵略者たちから護るとされる薄霧や、その地の民がたくわえている巨万の富、そして伝説に語られる「生命の水」について聞き出した。\nブレスドアイルまでの道を知っているのはカリスタだけだったため、ヘカリムは彼女を言いくるめて王の船団の水先案内人を務めさせた。こうしてカリスタは定命の目から隠された、帳の向こうのブレスドアイルへと王の船団を導くこととなった。\nヘリアの都に上陸した一行は、王妃の亡骸を担いで葬列を組んだ。そして鉄血騎士団を先頭に行進していったが、都の指導者たちはそんな彼らを見てすげなく協力を断った。激昂した王は指導者たちを殺せとカリスタに命じたが、彼女はその命令に従わなかった――これを見たヘカリムはほくそ笑み、自らを永劫の罪へと堕とすこととなる決断をしたのだった。彼は出し抜けに背後からカリスタを槍で貫くと、騎士団に都の略奪を命じ、宝物庫の中の秘宝を接収した。\n低級官吏のひとりが生命の水を王に渡すよう進言したが、騒動の最中にいるヘカリムは聞く耳を持たず、血まみれの狂騒に我を忘れていた。そして、そんな彼をよそにブレスドアイルの“破滅”は唐突に訪れた。\n魔力の衝撃波がヘリアを切り裂き、建物は一棟も残らず粉々に打ち砕かれ、破片が焦熱の闇間に漂った。衝撃波が過ぎ去ると、うねり狂う嵐のように「黒き霧」が都に襲いかかり、生きとし生けるすべてがその怒涛の中へと呑み込まれた。ヘカリムはどうにか鉄血騎士団を結集して船に戻ろうとしたが、退却も空しく騎士たちは一人またひとりと霧に呑まれ、倒れていった。\n独り残された騎士団長も最後まで抵抗したものの、ついには影の中に呑まれてしまった。こうしてヘカリムとその屈強な愛馬は一つに溶け合い、巨大な異形の亡霊に変わり果ててしまったのだ。それは彼自身の魂を鏡映しにしたかのような、怒りと悪意に満ちたおぞましい化け物であり、霧と一心同体でありながらも、それに完全に支配されていた。\nシャドウアイルに取り込まれたヘカリムは、生前の邪悪さだけを残した異形へとなり果てた。かつて征服を試みた悪夢の土地を永遠に巡り続けるという呪われた日々を送りながら、すでに数百年という時をこの地で過ごしている。黒き霧が島の海岸線を越える夜、彼と鉄血騎士団の亡霊たちは遥か昔の栄光の記憶に突き動かされ、生ける者すべてを葬るべく海を渡るのだ。"
    },
    {
        "name": "ベイガー",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/34b61751da58c5ccdb657faf8b606007070c41b0-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/veigar/",
        "lore": ""
    },
    {
        "name": "ベル＝ヴェス",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c9a52ab3970010a032421150e5e011192aa7cfb9-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/belveth/",
        "lore": "万物が存在する世界に魅入られ、自らもそれを生み出したいと切望するベル＝ヴェスは、邪悪な病魔のようにヴォイドの中心に巣食い、そこからルーンテラ全土を喰らい尽くして己の望む歪んだ姿に生まれ変わらせようとしている。新たな経験や記憶や概念をとめどなく欲するベル＝ヴェスは、幾つもの街とそこに住む人々を余すところなく呑み込んだのちに、その情報を糧として“ラベンダーの海”と呼ばれる広大な異形の地を築くつもりだ。そして彼女の貪欲さの前にはヴォイドすら無事では済まない。ベル＝ヴェスは原始の海のごとくヴォイドに広がり、目にするものすべてを己の欲する世界に服従させる。抗うものには…破滅をもたらすまでだ。\nベル＝ヴェスがルーンテラに姿を現したのは最近だが、彼女は何千年にもわたる歳月を経て生まれてきた──新たな現実とヴォイドとの間に起きた拒絶反応の結末として。“存在”というものが出現したとき、かつては平穏で空虚だった無垢な領域は完膚なきまでに打ち砕かれた。個体化を強いられたヴォイドの生き物たちはその衝撃と苦痛から己を守るため、長きにわたる戦いに身を投じたのだ。すべてを喰らい尽くし、後に何も残さない彼らはこう呼ばれるようになった──“虚無”と。しかしヴォイドに棲む者たちは、実在の世界に触れるたびに変異を余儀なくされた。かつての完全な姿から、欲望に満ちた凶暴な獣へと。\n彼らと共にヴォイドそのものも変化した。戦うたび、侵攻するたびに、ヴォイドの子らが潜む最も闇深いトンネルの奥底で邪悪な何かがひそかに力を増し、大きく育っていった。そこにあるのは建造物や太陽の光、虚空に向かって伸びる原初の人間の手足…まるでピースの合わないジグソーパズルのような世界…ヴォイドは昔とは違う、おぞましい姿に成り果てた。やがて戦のために裂け目を穿つ人間と、フレヨルドを侵略せんとするウォッチャーによって変貌は加速し、この穢れた破壊の領域はかつてのヴォイドとは対極にあるものを持つようになった。飽くなき欲望だ。\nほどなくして、ヴォイドは指導者を欲した。地上と地底の世界に新しい恐怖の時代をもたらすことができる誰か──あるいは何かを。あの“人間たち”は文明の最後の灯火が消えて新たな時代が到来するまで、つらく不毛な戦いを続けるだろう。彼らと対話して来たる未来を告げ、感情や記憶を採取できる指導者が必要だった。\nこの指導者こそがベル＝ヴェスだ。ヴォイドが港湾都市を周囲の海ごと呑み込み、その記憶や経験や感情の結合体から生み出した恐るべき女帝──ベル＝ヴェスの頭脳には完全な形で保存された数百万年分にもおよぶ知識があり、ルーンテラのみならず自らの創造主であるウォッチャーの領域をも破壊しようと目論む彼女に、全知全能ともいえる力を与えている。\n戦略的な価値があると見なされた幸運な者たちに対して、彼女は嘘をつくことも、問いただすことも、真実を曖昧にすることもない──ただ物事を率直に述べる。ヴォイドの凶悪な本質をもってすれば勝利は確実であり、それ以上に何も言うことはないからだ。一方、不愉快な者に対しては本性をあらわにし、巨大な翼を広げて化物じみた姿を見せる。その者たちはベル＝ヴェスの人間の姿が──神経の末端や筋肉や眼柄はむき出しだが──適応のための形態に過ぎないと悟ることになるのだ。\n彼女のような存在を指す言葉は、皮肉にも古代シュリーマにあった。おおよその意味は“忘却の神”だ。部族の神話によると、憎悪の感情を持たずに何もかもを消し去り、自らがそれと置き換わる無慈悲な神がいたという。都市ベルヴェスはその神にちなんで名付けられたが、何百年もの時を経るうちに本来の意味は忘れ去られた。\nおそらく覚えているのは、その都市を自らの糧にした化物だけだ。"
    },
    {
        "name": "ボリベア",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5d4a8a9ddc929ac0f301ac5ecb3eae4baed8ba08-1922x1131.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/volibear/",
        "lore": "ある者にとって彼は「雷鳴の咆哮」、「大いなる嵐」、「勇猛な魂の墓場」であり、またある者にとっては「破滅をもたらす者」、「千刺の熊」、あるいは「立ち塞がる者」である。しかし、今なお古の慣わしに従う多くの部族の間では、彼はボリベアという名で知られていた。\n破壊と底力、嵐の到来。ボリベアはフレヨルドの地が持つ無尽蔵の力と猛威を体現する存在だった。定命の種が誕生する遥か昔、ボリベアとその半神の血族は大地を創り、そこをボリヤルドと呼んだ。創造の伝説は賢者たちによって語り継がれている。五本の爪でボリベアが大地を一薙ぎするとそこは五つの入り江となり、獰猛な溶岩蛇ロンドと繰り広げられた壮絶な戦いによって無数の谷が生まれたのだと。ボリベアがようやく蛇を打ち倒したとき、その血はフレヨルドを流れる最初の川に、その巨大な骸はワームバック山脈となった。\n最初の部族が生きた時代には、始原の魔法が猛威をふるっていた。人々は生き残るためにボリベアの不屈の力を頼り、彼は誰からも崇められていた。大きな戦争が勃発すると、ボリベアは兄弟であり鍛冶の神であるオーンによって鍛え上げられた、ルーンの意匠が施された甲冑を身に着け、自らの信奉者と共に戦場に向かった。当時、兄弟の絆は強かった。オーンはボリベアほどの戦いへの渇きを抱くことは決してなかったが、それでも彼らはよく肩を並べて戦った。ボリベアは死闘を制してその味に酔いしれた。血が流されれば流されるほど、彼は力を増していった。\nやがてボリベアは血族と疎遠になり、それぞれが別々の道を歩むようになった。とはいえ、彼らは真に断絶したわけではなかった…新しい思想が古い信仰を飲み込むまでは。\nフレヨルドの権力を手中に収めた三人の姉妹がこの地に法と統制をもたらそうとしていたが、半神たちはそのやり方に賛同できなかった。アニビアなど一部の者はその姉妹と手を組みたがっているようだったが、ボリベアと鉄革の猪は三人を撃退しようと狙っていた。他の者たちは姉妹の存在を完全に黙殺していた。これまでもそうだったように、ひ弱な生き物たちの命はやがて尽きるのだから。\nボリベアは信奉者のなかでも最も獰猛で野蛮なアーサイン族の手を借りることにした。彼らとともに、三姉妹を退けるのだ。準備のため、彼はオーンを探し出し、戦いに向けて戦士たちを武装するよう頼んだ。\nだが、オーンはそれを拒んだ。アーサイン族の残忍なやり口を快く思わなかったのだ。そして、二人の半神のあいだに壮絶な戦いが巻き起こった。激闘のあげく、ボリベアはオーンの名を呪い、ルーンの意匠が施された甲冑を脱ぎ捨てた。それ以来、彼は己の爪と牙、腕力と雷だけを頼りに戦うようになった。それで力が弱まるどころか、むしろ自らの持てる力が完全に解き放たれたことを悟った。\n自分のなかに新たな怒りを見出したボリベアは、半神の力を我が物にしようとする定命の姉妹の一人の前に立ち塞がった。敵の全兵力を前に彼は彼女を殴り倒し、その目を潰した──しかし彼女がすでに仕掛けていた流れを押しとどめることができなかった。\n幾世紀が過ぎるうち、ボリベアの抵抗にも関わらず、部族は一つまた一つと次第に三姉妹を崇拝するようになっていった。\n古の慣わしの多くは忘れ去られた。ボリベアは、自然の厳しさに立ち向かうことをやめた部族の民が石の壁の後ろで縮こまっている姿を目にするようになった。狩りをやめ、土地を耕し牛を囲う農民を目にするようになった。人の手で流れをせき止められ、奔放に轟音を響かせることのなくなった大河を前に、彼は怒り狂って咆哮した。ここは、彼のフレヨルドではなかった。変化は氷河が溶けるように緩やかなものだったが、ボリベアはついに気が付いた。この地に根付く始原の精霊とのつながりが断ち切られたことで、部族の民はか弱く従順で、穏やかになってしまったのだ。古の慣わしの下では、あるいは古の神々の下では、そのような弱者に敬意が払われることはなかった。\n彼の体のうちに怒りと決意が渦巻いた。彼は文明を跡形もなく破壊し、フレヨルドを原初のまっさらな荒野に還すことを誓った。そうすれば人間たちも強さを取り戻すだろう。再び彼は皆から敬われ、恐れられるだろう。\nボリベアの呼びかけは北方の山々や平原を超えて伝わり、それに応えるフレヨルド人も増えている。少しずつ古の慣わしは思い出され、再び守られるようになり、新たな信奉者を得るごとに彼の力は増している。\nボリベアはまっしぐらに突き進む──来たるべき血の報いに向けて。"
    },
    {
        "name": "ポッピー",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0fb0e7692c05c9b0ab8b4d3e53fafcdf4bbdf985-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/poppy/",
        "lore": "ルーンテラの地に勇敢なチャンピオンは数多いものの、ポッピーほど粘り強い者はそうはいない。自分の身長の2倍ほどもあるハンマーを携えた不屈のヨードルは、もう何年もの間、彼女のハンマーの「真の持ち主」であるといわれている伝説の戦士「デマーシアの勇者」を探し続けているのだ。\n伝説によると、この「勇者」はハンマーの真の力を引き出すことができる唯一の人物であり、デマーシアを真の栄光へと導くといわれている。ポッピーはこの伝説の戦士を求めて王国の隅々まで探し回っているものの、彼女の探索はいまだに実を結んでいない。真の持ち主だと目星を付けた相手にハンマーを届けようという試みは常に残念な結末に終わり、それどころか当の戦士が命を落とすことも珍しくなかった。並大抵の者であれば、とうの昔にこの使命を放棄していただろう。だがポッピーは不撓不屈の女傑であり、その勇気と決意は並大抵ではなかった。\nそう、ポッピーは非常に独特なヨードルだった。思い出せる限りの昔から、彼女は自分自身の目的を探していた。気まぐれで行き当たりばったりの他のヨードル達とは反りが合わず、常に確かで不変なものを好み、追い求めた。その衝動はやがて彼女をヴァロラン西部の人間の入植地へと導くこととなり、その僻地に途切れることなくやってくるキャラバンの列に、ポッピーは目を見張った。それらの人々の多くはぼろをまとい、疲れて見えたが、より良い生活を夢見て新天地を目指し、漠然と歩を進めていた。\nしかしそんなある日、それらとは違った種類のキャラバンが通りすがった。他の旅人たちとは異なり、その人々には確固たる目的があるように見えた。彼らは毎朝決まった時間に、歩哨の吹く角笛の音で起床した。毎日決まった時間に全員で食事をし、しかもわずか数分でかき込んだ。彼らは驚くべき手際でキャンプの設営と撤収を行った。\nヨードルは生まれつき持つ魔力を用いて超常の業を成し遂げるが、その人間たちはチームワークと規律を通じて同じくらい見事な離れ業をやってのけた。各人が歯車の一つ一つの歯のごとく協調して行動する彼らは、一人一人を足し算したよりもはるかに大きく強い何者かになっていた。ポッピーにとって、それは世界中の魔法全てよりも不思議なものだった。\n安全な隠れ場所から彼らの陣を眺めていたポッピーの目に、テントの中から照り返す鎧の輝きが映った。それはその集団の司令官で、輝く鋼鉄のブリガンダイン（相互に重なり合う無数の小さな鉄板で作られた鎧）をまとっていた。その司令官は名をオーロンといい、彼の存在はその集団の意識を高揚させているようだった。やる気を削がれている者がいれば彼はそこに現れ、彼らの崇高な使命を思い出させた。疲れで倒れる者がいれば彼はそこに現れ、元気づけて再び立ち上がらせた。その様はまるでヨードルの魅了の魔法をかけたかのように、ポッピーには感じられた。しかも、これは魔法ではないのだ。\nポッピーはもっと近くで見ようと忍び寄った。まるで運命に引き寄せられるように、気が付けば光り輝く司令官に惹かれていた。彼女はオーロンが兵士たちの軍事訓練を行うのを観察した。彼は大柄な方ではなかったが、巨大な戦槌を驚くべきスピードで振り回すことができた。夜になると、彼がキャンプの高官達と静かに議論するのを熱心に聞いた。彼らはこの陣をたたんで西に向かい、恒久的な居住地を造る計画を立てていた。\nポッピーの頭に無数の疑問が浮かび上がった。オーロンはどこに行くのだろう？彼はどこから来たのだろう？彼はどうやってこの几帳面な旅人達の集団を揃えたのだろう、そしてこの集団にヨードルの居場所はあるのだろうか？この瞬間、彼女はその人生で最大の決断をした。生まれて初めて、彼女は人間の前に姿を見せたのだ。人間との間にある種のつながりを感じたのは、これが初めてだったから。\n自己紹介は非常にバタついたものだった――ポッピーがオーロンについて持つのと同じくらい多くの疑問を、彼も彼女について持ったためであったが、すぐに二人は互いにかけがえのない存在となった。オーロンはポッピーの師となり、ポッピーは彼の理想に心酔した。訓練場において、ポッピーはまたとない練習相手となった。彼女はオーロンの大隊でただ一人、彼に打ちかかるのを躊躇しなかったためだ。彼女は決してオーロンにへつらうことはなく、上官の命令は絶対であるという決まりごとなど知らないかのように、彼の決定に対して子供のような純粋さで疑問を投げかけた。ポッピーはオーロンに従い新たなる居住地へ赴いた。共に汗して働こうという者であれば、身分や過去に関わらず誰をも受け入れる、大望に満ちた生まれたての国。その名は「デマーシア」といった。\nオーロンは王国中の人気者となった。実際に彼がハンマーを構えている様を見た者はほとんどいないものの、彼が常に背負っているその武器はほどなく、この新興国の聖なる象徴となった。そのハンマーは山をならし、大地を割ることができるのだと、人々はまことしやかにささやき合った。\nオーロンはその死の床で、ポッピーにハンマーを託した。王国に末永く栄えて欲しいという希望もまた、このとき受け継がれた。それからオーロンは彼の武器の創造にまつわる話を語った。ハンマーは本来彼が携えるべきものではなかったということを、それはデマーシアを健やかに保つことができる唯一の人物、すなわち「デマーシアの勇者」が手にするべきものであることを、オーロンは説明した。友の臨終に、ポッピーは必ずその勇者を見つけ出し、ハンマーを手渡すことを誓ったのだった。\n強い意志の持ち主であるポッピーは、しかし自負には欠けていた。オーロンが語った勇者は自分かもしれない、とは夢にも思わなかったのである。"
    },
    {
        "name": "マオカイ",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/84c4c1903f629fad7cd061476ec81c1b6d913140-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/maokai/",
        "lore": "荒々しい巨大な樹人、マオカイは、シャドウアイルで自然界にあってはならない怨念に立ち向かう。大異変が起こり、故郷が破滅するのを目の当たりにした彼は、否応なく報復に生きる運命を背負わされた。幹の中心に浸透していた生命の水の力で、マオカイはこの災禍を生き延びた。かつて穏やかな自然界の精霊だった彼は、今や不死の亡霊という厄災をシャドウアイルから追放し、かつて美しかった故郷を取り戻すために猛然と戦っている。\nまだ生物が現れ出る前に、深い海の底から溶岩が噴出し、岩と粘土からなる列島が生まれた。この時、マオカイも自然の精霊としてこの世に現れた。そびえ立つように高く、樹皮に覆われ枝のように長い手足が伸びるその姿は、樹人と呼ぶに相応しい。マオカイはこの地に深い孤独を感じると同時に、やがて多くの生命が花開くという可能性も感じた。彼は生命の息吹を探して島から島へと渡り歩いたが、寂寥とした孤独感は深まるばかりだった。\n列島の中に、なだらかな丘陵が続き、柔らかく肥沃な土に覆われている島があった。マオカイは、この島の地面の奥深くから果てしないエネルギーが放出されているのを感じていた。彼はたくましい根を地面に突き刺し、生命力に満ちた不思議な地下水を探り当てると、身体いっぱいに吸収した。すると、彼の身体に多数の若木が生えてきた。彼は若木を島中に植えて回った。\n島はやがて緑の森に覆われた。そびえ立つ感染松の木立に、絡み合う木々…驚くべき魔法に満ち溢れた森がそこに生まれた。空に届きそうなほど高く、濃密な林冠を形作る木々は、曲がりくねった根をどっしりと大地におろし、島全体を青々とした葉で包み込んでいた。自然に宿る精霊たちは豊かな植生に引き寄せられ、動物たちは瑞々しい緑の中を駆け回った。\nやがて、人間も島にやってきた。恵まれた島に魅せられた彼らは、この世に在る神秘的な物事について考察を深める学者の集団を形成した。マオカイは当初、彼らが島に居つくことを懸念していたが、彼らは島の尊厳を守っていたようだった。森が大きな魔力を帯びていると感じていた人間たちは、あまり木々のないところに住まいを構えた。自然界の精霊に敬意を払ったのだ。マオカイは時折彼らの前に姿を現し、この緑に溢れた島々のことをいろいろ教えてやった。地下に湧く、この島最大の恵み――傷を癒す奇跡の水のことも。\n数百年の間、マオカイは平和に暮らしていた。しかしある日、海の向こうから兵士の大群が島に押し寄せてきた。何か恐ろしいことが起こる――そんな予感がした。やってきたのは、女王を亡くして悲嘆にくれる王だった。妻を蘇らそうとこの島を訪れた彼は、朽ちた亡骸を奇跡の水に浸した。果たして女王は生き返ったが、その肉体は腐ったままで、元の姿にはほど遠かった。女王は、こんな姿で生きたくはない、もう一度殺してくれと懇願した。王は女王の頼みを聞き入れようとして、無意識のうちに島に呪いをかけてしまった。\nそこから遠く離れた場所で、マオカイは不気味な振動を感じた。地面の奥で、不穏な力が集まりつつある――マオカイの全身に怖気が走った。\n島が崩壊していく中、マオカイは必死に根を地中の奥深くまで突き刺し、癒しの水を吸い上げた。体の隅々までその奇跡の力を満たし、倒されないよう踏ん張った。そして呪われた水が入り混じる前に根を引き抜き、水を吸い上げるのをやめた。彼は怒り狂い、咆哮を上げた。聖なる水は、信頼していた人間どもにすっかり汚されてしまった。呪いは螺旋を描くように地面に染みわたった。純粋な奇跡の水はもう一滴も残っていない。\nその直後、周囲の霧が黒ずみ、島をすっぽりと覆った。黒い霧は生きるもの全てを自然の摂理に反する状態に陥れた。彼らは今や生きてはおらず、かといって死んでもいない。マオカイはなす術もなくその様子を見つめた。植物も、精霊も、動物も、人間も、忌まわしい影になり果ててしまった。彼の怒りは燃え上がるばかりだった。小さな若木が成長してできたあの美しい自然が、人間の浅はかな行いによって、一瞬のうちに破壊されてしまったのだ。\n生気を奪い去ろうとする霧がマオカイの周囲で渦巻いた。鮮やかな色をした愛らしい花が、彼の肩先で粉々に砕け、塵となって流れていく。彼の目に涙があふれた。霧に覆われると生気が奪われ、身体が震え、歪み、根は捻じくれて、枝が絡みついていく。しかしマオカイの体には生命の水がふんだんに浸透していた。この水のおかげで、彼は生きながらにして死んでいるという状態に陥らずにすんだのだ。\n島には醜悪な亡霊や忌まわしきものが溢れ、マオカイは不死の亡霊に取り囲まれた。枝状の四肢を力いっぱい振り回して亡霊に打ちつけると、彼らは粉々になり、塵と散った。マオカイは自らの行いにぞっとした。これまで殺しなど一度もしたことがなかった。彼は狂ったように亡霊を攻撃したが、いくら片づけてもその数が尽きることはなく、最後には逃げるほかなかった。\n故郷が破壊し尽くされ、仲間たちが不死の亡霊と化した今、彼は悪夢のようなこの地から逃げ去りたい衝動に駆られた。しかし捻じくれた身体の奥底に、聖なる水から湧き立つ生命の息吹を感じた。彼は「破滅」を生き延びた。マオカイの中に、島々の真髄が染みわたっていたからだ。故郷であるこの地を、彼は決して見捨てることはない。ブレスドアイルに初めて生まれた精霊として、マオカイはこの地に残り、島々を守るため戦い続ける。\n無数にいる邪悪な敵と黒い霧に囲まれ、マオカイは報復に燃える――島に巣食う禍を一掃する日を夢見て。彼にとって、今や島を彷徨う虚ろな亡霊を叩きのめすことが唯一の喜びだ。\n木立や小さな茂みを潰して、黒い霧や不死の亡霊をまとめて消し去れる日もある。長い間、呪われた島に新たな生命が芽生えることはなかったが、マオカイは悲嘆と腐敗から解放される安息の地を築こうと努める――たとえ、それがほんのわずかな時間しかもたないものであろうとも。\nマオカイが戦い続ける限り、希望はある。彼の中心は汚れなき生命の水に満たされており、島を取り戻す最後の希望となる。再び生きる力を取り戻した時、島の木々もマオカイも、捻じれた形を脱ぎ捨てて、また真っ直ぐに伸びゆくことができるだろう。自然界の精霊は遥か昔、島々に生命をもたらした。もう一度この地が生の喜びで満ち溢れるまで、マオカイが休むことはない。"
    },
    {
        "name": "マスター・イー",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/80e5b987ed8bf072e8987afc3e5f75f02f5c2c84-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/masteryi/",
        "lore": "アイオニア中部バール地方の山奥に、かつてある集落が存在した。そこは人里離れた、静かな景観を誇る集落だった。ここウージューの村でイー少年は剣術を学んで育ち、やがて悲劇へと連なる「夢」を追いかけていた。\n彼は多くの子供たち同様、絹の衣をまとい、詩の一節から名付けられたような名刀を佩（は）く人々に憧れていた。両親は刀鍛冶だったため、イーは工房によく顔を出す地元の戦士たちに強い印象を与えた。朝は庭で母親を相手に稽古をし、夜は蝋燭の灯りのそばで父に向かって詩を諳んじた。イーがウージューの師範の下で学べる年齢に達したとき、両親はこの上なく誇らしい気持ちになった。\n才能と勤勉さを余すところなく修行に注いだイーは、周囲の期待をことごとく上回っていった。ほどなく村の誰もが若き達人、「ヤングマスター」イーのことを知るようになった。\nだがこの謙虚な修行者は、アイオニアの他の地域についても知りたいと願った。最も高い塔の頂から見ると、遠くには誰もその存在を口にしたことすらない街がいくつも見えた。しかし彼が剣を手に山を下りようとすると、師範たちはそれを禁じた。ウージューを拓いた人々は、自分たちの剣術は、共有するにはあまりに貴重で、血を流すにはあまりに神聖だと信じていた。そのため数百年にわたり、この村は外部にその実体を知られることなく浮世を離れて栄えてきたのだった。\nだがイーが遠くの町々から太い煙の柱が立つのを発見した日を境に、すべては変わってしまった。ノクサスの戦団が海から侵攻し、波となって諸地方を血で洗い、集落を次々に制圧していったのだ。ウージューの神聖なる伝統よりもアイオニアの人々の命を選んだイーは、山を下りて「始まりの地」を守る戦いに身を投じた。人々は驚嘆するより他なかった――イーは風のごとく前線を駆け抜け、外部の人間が見たことのない目も眩むような剣さばきで敵を打ちのめしたのである。\n一騎当千の剛の者の噂は、山霞のようにあまねく広まった。その勇気に触発された同門の徒弟も戦いに加わり、彼らは大規模な戦闘が繰り広げられたナヴォリへと遠征した。\nノクサスの司令官たちはウージューを看過できない脅威ととらえた。そして向かうところ敵なしの戦士たちの出自を密かに調べると、その故郷に容赦のない攻撃を仕掛けた。村はたった一晩で壊滅した。どんな鋼であっても防ぎきれない化学兵器の炎で、民もその文化も消し去られてしまったのだ。\n戦争がようやく終わり、門下生ただ一人の生き残りとして帰還したイーの前には、ただ瓦礫だけが広がっていた。土地の魔法は穢され、彼が親しみ愛した人々はことごとく他界していた。肉体は無事であっても魂を殺されたイーは、その攻撃の最後の犠牲者となったのだ。ただ一人ウージューの技を受け継ぐ身となった彼は、「マスター」の称号は自分が負うしかないと悟った。\n悲嘆にくれた彼は隠遁し、生き残った罪滅ぼしとしてであろうか、取り憑かれたように修行に没頭した。だが過去のマスターたちの知恵は、時間と共に消えゆくように思えた。一人の男が伝統をすべて受け継ぐことなどできるのか、彼は疑い始めていた――そう、想像だにしなかった者達と出会うまでは。\n猿の姿をしたある好奇心旺盛なヴァスタヤが、彼に一騎打ちを求めてきた。マスター・イーは不承不承ながらもその求めに応じ、簡単に相手を打ち負かした。だがこのヴァスタヤは諦めることを拒み、毎日のように意表を突く仕掛けを用意してイーを手こずらせた。こうして何年かぶりに、イーはウージューの神髄を感じたのである。\n両者は数週間にわたって激突を繰り返し、アザだらけになった異形の者はとうとう地面にひざまずいて、自分はシモン族のコンであると名乗った。彼はイーのもとで修業したいと懇願し、イーはこの向こう見ずだが真っ直ぐな戦士に弟子としての可能性を見出した。彼を教えることで、イーは自らの目的を再認識したのだ。ウージューの伝統を次世代に伝えようと決めた彼は、弟子に魔力を持つ杖と、その誓いの印としての敬称を与えた。そしてこの日よりのち、コンはウーコンと呼ばれるようになった。\n彼らは現在、連れ立って始まりの地を旅しており、イーは失われた故郷に伝わる伝承を守り、自らの名に冠した「マスター」の称号を体現しようと努めている。"
    },
    {
        "name": "マルザハール",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4d00c991cdb0d9f22cf71a0c5536173df37abafa-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/malzahar/",
        "lore": "眩いシュリーマの太陽の下にはいつも、予言の力を授かった者たちがいた。マルザハールは、年老いた安ピカものの押し売り夫婦の一人息子だった。幼くして両親を体を朽ちさせる病で失い、傷ついた心だけを抱えてアマクラの路上で一人生きていかねばならなくなった時、彼は初めて自分に与えられた才能に気づいた。彼は裏路地で占いを商い、小銭やパン一切れをお代にもらって暮らしていた。\n\n彼の占いが次第に精確になっていくにつれ、その評判も広まっていった。先見の力を使って、知りたがりなラクダ乗りの結婚相手を予言したり、バザールのナイフ投げくじの当たり番号を当てた。やがて彼を訪れる常連客は、汚れたサンダルを履いた連中から、宝飾されたスリッパの持ち主へと変わっていった。\n\nだがしかし、マルザハールは彼自身の運命を見ることはできなかった。自分の未来は闇の中に隠されていた。\n\n自分の成功にも次第に醒めていった彼はやがて、富の不均衡の遍在に気づき、また自分の生活に満足していない者たちの間で応酬される悪意に満ちた暴力を目撃した。彼の目には明らかだった――人々が終わることなき苦痛の環につながれていること、その環の多くは彼ら自身が作り出していること、そしてどんな希望に満ちた予言もその環を断つことはできないことが。ほどなくマルザハールは虚しさしか感じなくなり、やがて持ち物すべてを捨ててアマクラを去り、決して戻らなかった。それから何年も彼は、訪れるものもない不毛の小サイ（砂漠）から古代シュリーマの廃墟まで、大地を彷徨い歩いた。自分を他者から隔てることで、誰にも邪魔されず、自分自身の心と向き合えるようになったのだ。彼は人々がどれほど無神経になれるかだけでなく、この世界がさらにどこまで堕落し得るかを予見した。やがて彼は目覚めている間も熱病のごとき白昼夢に、そして戦争と諍い、終わりなき苦痛の到来を囁くこの世ならざる声に取りつかれるようになった。\n\n彷徨い続けた彼の足元は、いつしか砂から塩へと変わっていた。その地が古の時代の戦争により滅んだ都市「イカシア」であることを知るすべは彼にはなかった。そこで引き裂かれた大地の奈落の底を覗き込んだマルザハールは、理解を渇望するあまり不安定な精神の目を開いた。それに応えたのはヴォイドだった。\n\n普通はそこで全てが終わるのだが、マルザハールはどういうわけか耐え抜いた。闇の底に蠢く何かが壊れた予言者の魂に触れた――それはほんの一瞬のことだったが、その奇妙で不可解なエネルギーは、彼の精神を完全に満たした。\n\nついにイカシアの地から歩み出たその影はもはやただの人間ではない――それ以上の何かだった。マルザハールは奈落の中に、ヒトだった頃の彼が見てきた全ての苦しみの終わりを見出していた。自分自身の未来は闇に隠されているとずっと信じていたが、それこそが真の福音――いずれ世界に必ず訪れる滅びの時を早めることこそ、自らの使命なのだと今や理解していた。そのためには人々のもとへ戻り、信ずる者も信じない者も等しく喜んで受け入れる、聖なる虚無の御言葉を広めなければならない。彼は世界の救済を告げる使者となるのだ。\n\n砂漠の奥地に住む遊牧民たちの中に、彼は最初の信者たちを見つけた。驚く人々の目の前で、彼は新たにヴォイドから与えられた力を使って大地そのものを引き裂き、奇妙な鳴き声を上げる悪夢のような化け物を呼び出して、彼の言葉を疑った者たちを消し去らせたのである。それから数ヶ月のうちに、奇妙な噂が隊商に運ばれ広まっていった――見えざる力に喜んで命を捧げる人々の噂、そして強い地震の連続でシュリーマの岩盤が割れ、何百マイルもの長さの断層が口を開けたという噂が。\n\nそして年を経て、マルザハールの伝説は北方の港まで広まった。「予言者」に従う信者は数を増し、その付近の入植者たちは心臓をわしづかみにするような凶兆を幻視し、恐怖から迷信深くなっていったという――今や遠い不毛の地に生きる強靭な村人たちですら、地下に棲むというヴォイドの怪物たちを宥めるためだと、家畜を供え物として捧げるほどだ。\n\n彼らには知る由もないが、その行いはマルザハールが世界を来たる終末へと導くことの助けになるだけなのだ。"
    },
    {
        "name": "マルファイト",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/70ed76c744fd83c25375002f986940511c166d72-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/malphite/",
        "lore": "二千年以上の長きにわたってシュリーマは世界を支配してきた。数え切れないほどの国民を統治したこの帝国は、苦難や脅威にさらされることもなかった。\nイカシアが崩壊するその日までは。\n地を切り裂きヴォイドが物質世界に侵入したその瞬間から、シュリーマの軍勢は、大帝国を滅亡へと追い詰めうる敵と対峙することとなった。のみならず、敵は戦うごとに力を増すかのようだった。穢れは廃墟と化したイカシアから噴き出すように急激に広がり、その忌まわしい触手がイシュタルのジャングルの最南端に到達するまで、とめどなく大地や海を飲み込んでいった。\n度外れて傲岸不遜な人物として知られ、絶大な力を誇ったイシュタルのエレメンタルメイジ、超越者ネ＝ズクは皇帝に謁見し、反撃に転じられる強力な兵器を製造し、ヴォイドの噴出口を叩いて根絶してみせると高言した。\nネ＝ズクは数か月にわたる過酷な労働を人々に課したすえ、完成させた「モノリス」を披露した。その兵器は、最強のエレメンタルメイジたちが統御する、生命を持つ岩石でできた宙に浮かぶ要塞で、胸壁にはネ＝ズクの同志であるイシュタルの神将達が守りを固めていた。荒れ果てたイカシアの地に向けて、都市ほどの大きさがあるモノリスの巨塊が滑空すると、眼科に広がる地表に向けて、魔晄の制御装置から稲妻がはしり、砂は溶けてガラスと化した。ネ＝ズクと彼の建造した超兵器は目的地に到着すると、深淵の世界の底なしの暗黒と、闇の創りだした化け物のごときヴォイドの大群と再び対峙した。\n決戦は何週間にも及んだ。ルーンテラ史上かつてない規模の激しい戦いが繰り広げられた。文明を根こそぎ破壊し、ただ記憶だけを残して全大陸を消し去るほどの魔力が、ヴォイドに向けて解き放たれた。\n暗黒も同様に反撃し、恐ろしいほどのエネルギーがモノリスの生きた岩石を深くえぐった。焼けただれたその表面にはあばたのように、人智を超えたマルファイト ── イシュタル語で「悪しき石」を意味する ── が、鉱石の模様のような傷痕となって残されていた。設計上の限界に近付きつつあった要塞は、構造体を自己修復し、再構築しようとあがいた…しかし、要塞を宙に浮かべていたとてつもない魔力にも限界があった。\nそして決死の突撃を仕掛けようとネ＝ズクが仲間の超越者を結集しようとしていたそのとき、信じ難いことが起きた。モノリスは降下したかと思うと、地上に墜落してイカシアの地盤を砕き割り、その下に巣食ったヴォイドを陽の光のもとに晒したのだ。\n要塞の大部分が、ぽっかりと開いたその大口に飲み込まれ、無音の虚空へと消えていった。熾烈な戦闘に、地上は見渡す限りの黒い焼け跡と化していたが、そこに巨塊の残骸が瓦礫となって降りそそいだ。あまりにあっけない幕引きだった。生き残った超越者はただ一人──ネ＝ズクは残骸の下から這い上がると、自身最大の偉業となるはずだった最大の「失敗作」の粉塵を吸い込んで咳き込みながらも、辛うじて逃げ出した。\nこの世の理屈では説明がつかないが、そこにはモノリスの一部が──魔法の生命力とでも言うべき何かを宿した異質な欠片が、破壊をまぬかれて残っていた。広範囲にわたって散らばった欠片は、かつてあった元の集合体に戻ろうと自己治癒を試みていたが、尽きることのない飢餓に駆られたヴォイドに浸蝕され、それらは灰塵のなかに力なく爪を立てる精彩を欠く形象に変わり果ててしまった。\nしかし、他の全てが失われたなかで残った欠片が一つだけあった。\n地中奥深くに埋もれたその一片は深淵に棲む者たちにすら忘れ去られたまま、徐々に力を蓄えていった。欠片は数え切れないほどの世紀を経てようやく目覚め、自分が独りきりであることに気が付いた。\nあの暗黒の日から数世紀という時間が経ち、モノリスの最後の欠片であるマルファイトはルーンテラの伝説となっていた。マルファイトはターゴンからゾウンに至るあらゆる地で目撃されている。その存在は、あるときには最奥の洞窟から聞こえる地鳴りとして、またあるときは独り鼻歌を唄う静かな声として語られた──遥か昔に知っていた世界の音を諳んじて、そうした音を奏でているに違いない、と。\nマルファイトは幾世紀も存在しているが、ネ＝ズクの創造したモノリスが燈した、その圧倒的な生命力の灯は衰えていない。ヴォイドが目覚め、再びルーンテラ全土を脅かそうとしている今、マルファイトは理解していた。彼自らが立ち上がり、かつて戦った暗黒に立ち向かうべき時が迫っていることを。"
    },
    {
        "name": "ミス・フォーチュン",
        "region": "ビルジウォーター",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7a7dfab84bcd6b60f46152918923ef939b9ddb6a-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/missfortune/",
        "lore": ""
    },
    {
        "name": "ミリオ",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/dd4af82c030747102e172282ad11f694c4a52562-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/milio/",
        "lore": ""
    },
    {
        "name": "メル",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4de677b45fdaaa7874a030c6c8865e9ffdb6a0ba-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/mel/",
        "lore": "お母様へ\n今日、ある兵士からあなたの仮面を受け取ったわ。\nぼんやりと指でひびをなぞり、あらゆる傷やへこみをじっと見つめて、あなたが勝利した数多の戦いと──そうはならなかった唯一の戦いに思いを馳せた。\nようやく今、ノクサスへと向かう船に揺られながら、現実が身に沁み始めているの。お母様はまた、行ってしまった。けど今回はもう、あなたの帰りを願うことも叶わないのね。\nあなたはきっと、こうして悲しむ私を見たくないはず。むしろ胸を張れと言うわね──私はついに、あなたがあれほど望んだ“狼”になれたのだから。それでも、つい考えてしまう。あなたは私のためを思って、そうしたの？それとも、己の理想を押しつけただけなの？\n多くのことが変わったけれど、私の一部は十年以上前と変わらず、途方に暮れたまま。振り返ってみれば、ピルトーヴァーに到着した私を出迎えた、従兄弟のジャゴのそぶりは──哀れみに満ちていた。あなたは私を送り届け、引き渡し終えると、迎えには戻らないと言い切った。それでも、何年もの間、私は母を恋しがる普通の娘のように、あなたを恋しがりながら眠りについたわ──どれほど心が傷ついていても。そして毎朝、あなたが置き残した空白と共に目を覚ました。私はその空白を埋め、自分が母親の愛に値することを証明するために、人生を捧げてきたの。\n私は、私らしく生きるしかなかった──狡猾で、すばしこい、狐のように。評議会の信頼を勝ち取り、もう少しでピルトーヴァーを手中に収めるところだった。お母様が私を信じてくれさえいれば、こんなことにはならなかったはずよ。私ももっと\nううん、そんな単純な話じゃないわね。\n今ならわかる。お母様はお母様なりに、私を守ろうとしたのだと。私にこんな力が眠っているなんて、想像もしなかったけど、あなたが亡くなってから、自分の過去について色々と考えさせられたわ。本当にものすごい力ね──だからこそ、私もあなたのそばで戦いたかった。長年、黒薔薇団に追われていたあなたがどんな気持ちでいたか、私には想像もつかない。けど、これだけはわかる。お母様が何かを恐れていたとすれば、それは自身の死ではなく、キノと、私を失うことだったのだと。そして結局、私があなたの破滅を招いてしまった。おそらくあなたは最初から、私こそが脅威だとわかっていたのね。\nごめんね、お母様。でも、自分の街を守ったことは後悔していない。力には犠牲が伴うもの──それがあなたの口癖だったでしょう？それがあなたの信条であり、すべてを正当化する口実だった。そのせいで私が、私たちがどうなったか、一度でも気にかけたことがある？犠牲に見合うだけの結果は得られた？結局は残されたこの私が、すべての代償を背負わされているの。\nあなたは私に多くのことを隠していた。父親の真実も。誰がキノを殺したかも。そして何より、黒薔薇団に深く恨まれていたことを──今や私はその因縁に絡め取られている。あなたの嘘も、この“ペテン師”の嘘も、きっとより大きな嘘の一部にすぎないのね。\n私は、お母様が隠してきたすべてを暴いてみせる。\nこうした言葉があなたに届かないのは悲しいけど、どうかヴォラクヌンから見守っていて。この手紙は海に投げ捨てるわ。そこに綴られた言葉が深淵に飲まれ、かつてあなたが死を打ち負かしたロクランドの海と一つになるよう祈ってる。\n私はもうすぐ、よそ者として故郷に帰り着く。味方の守衛たちですら、口には出さずとも、本心では私をメダルダ家の一員とは見なしていない。力を重んじながらも、流血の上に築かれた国は、私が誇れる祖国とは呼べない──そして混乱が続く中、傍観を決め込むつもりもない。私はあなたから生き残る術を教わり、自ら生き抜く術を学んだ。あなたがいくら私に“狼”の生き方を押しつけても、私は“狐”の流儀を手放さない。決して。\nたとえあなたの望んだ形ではなくとも…私は故郷へ帰るわ、お母様。\nそして、この国を変えてみせる。\n我が鼓動が止まるその時まで。\nあなたの娘、メル"
    },
    {
        "name": "モルガナ",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/dc1bbb10a4d5ed7946d6a7eb12de7324309be314-1920x1149.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/morgana/",
        "lore": "宿命か偶然か、モルガナと彼女の姉は戦争のさなかに産まれた。大変動を巻き起こすルーン戦争の戦火がヴァロランとシュリーマの大半を切り裂き、霊峰ターゴンの山頂すら砕こうとしていた。モルガナの両親であるミヒラとキラムは、この偉大なる山が聖なる力を授けるという伝説を信じ、部族を救うためには選択の余地はない、と長く危険な旅路についた。\nミヒラが子供を身ごもっていると知っても、彼らには戻る道はなかった。そしてとうとう、ルーンテラが星々に触れる場所で、驚きと畏怖の念に包まれたキラムが見守るなか、ミヒラは「正義の神髄」の化身に選ばれた。\n夫婦は求めていた救済を手に入れただけでなく、モルガナとケイルという双子の姉妹を授かって帰ってきた。しかしミヒラが手に入れた天界の力は、定命の者としての人間性と感情を呑み込み始め、彼女はしばしば娘たちを父親に預け、戦地に赴くようになった。\n何ヶ月もの間、キラムは不安にさいなまれた。戦火は各地で絶えやまず、次第に愛する妻は遠くなっていった。娘たちの安全に不安を感じた彼は、ミヒラが再び旅立った後、二人を連れて霊峰ターゴンを離れた。\n当時、彼らが目指した場所にはまだ名前がなかったが、のちにそこは魔法や迫害から人々を守ってくれる安住の地――デマーシア王国として知られることとなる。\nそこで育った双子は昼と夜のように異なる性格を持つようになった。ケイルが居留地に定められつつある法律について学ぶ一方で、黒髪のモルガナは新参者に対する人々の不信感を気に病むようになった。難民の気持ちを理解する彼女は、辺境の地までひとり赴いて、周囲からやっかまれたメイジたちや危険人物とみなされた追放者たちのもとを訪ねてまわった。家では、ミヒラを置き去りにしてきた父の苦悩を我が身に感じ、やがてそのような苦痛をもたらす母親に反感を抱くようになった。\n自分とケイルは神髄の力の一部を引き継いでいるのではないかと恐れていたモルガナだったが、ある日、影と星の炎をまとった巨大な剣が天から落ちて来て、彼女の不安は的中した。剣は地面を貫き二つに割れ、姉妹の肩からは勢いよく翼が生えたのだ。姉妹がそれぞれ剣の片身を手にするのを見て父親は涙を流し、モルガナが慰めようとしても父親はそんな彼女から顔をそむけた。\nケイルは新たな使命を受け入れ、法を執行する裁判官の集団を組織したが、モルガナは天からの恩恵を受け入れることができなかった…彼らの居留地が襲撃を受けるまでは。その夜、戦闘が本格化し、いつのまにかキラムは四方を敵に囲まれてしまっていた。モルガナは父を護ろうと、襲撃者を焼き払った。姉妹は力を合わせて多くの民を救い、のちに「デマーシアの有翼の守護者」とあがめられるようになった。\nしかしケイルの思想はいつしか過激さの度合いを深めていった。一方モルガナは、これまでにも増して罪を償う意志を持つ者たちを擁護するようになった。そんな姉妹の間に――そしてそれぞれの支持者たちの間に――ある取り決めが結ばれることになったが、それは脆く、長くは続かなかった。ケイルの熱心な弟子であるロナスが、モルガナを逮捕しようと迫ったのだ。モルガナは悔悟者である自身の支持者たちを守ろうと闇の炎でロナスの身動きを封じ、ロナスはそのまま床に崩れ落ちて息絶えた。\nケイルはロナスを殺害した者に正義の裁きを下すことを誓い、上空から聖なる炎が街に襲い掛かった。モルガナは空に舞い、応戦した。\n二人が互いに剣を振りかざすと目もくらむような光と燃える闇が火花を散らし、眼下の建物に降り注いだ。どちらかが倒れるまで戦いは続くものと思われたが、苦悩に満ちた父の声を耳にしてモルガナは攻撃を止めた。瓦礫の中に深手を負ったキラムが横たわっていた。悲痛な叫びをあげて、二つに割れた母親の剣の片身をケイルに投げつけると、モルガナは流れ星のように地上へと向かった。\n父親を抱きかかえながら、モルガナは自分たち二人が継承した破壊的な力を呪った。ケイルも地上に降り立ったが、言葉を失っていた。モルガナはケイルを問い詰めた――定命の罪人に罰を与えるつもりらしいが、自分たちから母親を奪ったキラムのことも断罪するつもりだったのか、と。その問いに答えることなく、ケイルは天上に飛び去った。地上を振り返ることはなかった。\nモルガナの翼は逃れられない苦痛の象徴となった。彼女は翼を身体から切り落とそうとしたが、それほど丈夫な刃は存在しなかった。そこで彼女は翼を鉄の鎖で縛りつけ、定命の者の世界で生きていくことを決意した。\n長い年月を経てその物語は神話となり、モルガナという名前は忘れられてしまった。現在、デマーシアの人々は「有翼の守護者」をあがめているが、彼らが記憶にとどめているのは姉妹のうち片方の栄光と真実のみで、モルガナの暗い感情の爆発や贖罪への信念は、「ヴェールに覆われたる者」という名の謎となって生き残っている。\nそれでもなお、彼女は助けを求める者たちを決して見捨てない。悔恨にさいなまれ、裏切られた彼女は王国の影に身を潜めて待ち続ける。彼女は確信しているのだ。いつかルーンテラにケイルの光が再来し、誰もが彼女の裁きに立ち向かう日が来ることを。\n魔法が再び世界にあふれ始めた今、モルガナはその夜明けが近づきつつあることを感じている。"
    },
    {
        "name": "モルデカイザー",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/501b0517a4a07fc650d6b9e1d8e5a330d85249da-1920x1038.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/mordekaiser/",
        "lore": "古の時代、冷酷無比な武将であったサン・ウザルは北の荒野を荒らしまわっていた。彼は己の闇なる信念に従い、あらゆる部族や居留地を破壊し、血と屍の上に帝国を築き上げた。その定命の命が尽きかけたとき、自分は栄光の「骨の殿堂」に納められ、未来永劫にわたって神々の円卓に座る権利を得たのだと信じた彼は満足しきっていた。\nしかしその死後には、殿堂も栄光も待ってはいなかった。サン・ウザルはただ単に、霊的な霧に包まれ、囁き声が不協和音を奏でる何もない灰色の荒れ地のただ中に立っていた。時々、他の失われた魂が近くまで漂ってきた。彼らはほとんど幽霊といえるような姿で、それぞれの忘却の淵をさまよっていた。\nサン・ウザルの心は怒りに呑まれた。自分が信じていた教えは嘘だったのか？それとも、世界を征服しただけでは渇望していた不死を手にするには十分ではなかったのか？この場所は単なる空虚だけでは無かったはずなのだが…しかし、どこまでも終わりが無いようだった。彼は下級霊が霧の中へ消えていき、時の流れの中に失われていくのを見守った。\nしかし、サン・ウザルは消滅を拒んだ。\nその意識は怒りと苦痛に支えられた強い意志によって保たれていた。実体のない不可知の囁き声が、時とともにほぼ理解できる「言葉」へと結晶化していった。それは生者の間では語られることのない禁じられた言語、オクナ語だった。少しずつ、サン・ウザルの今なお残る意識の中に、ある奸計が芽生えはじめた。死者と生者の狭間のヴェールを越えて、彼は自分の声に耳を傾ける意志のある者に対し、「自分の持つ不屈の力を授けてやろう」と誘惑の言葉を囁くようになった。\nそしてその思惑どおり、ある魔導士の一団がサン・ウザルを死者の世界から甦らせることを考えた。骨や肉を持たない彼は、どんな定命の者よりも強い存在になるために魔道士たちを焚きつけて、生前身につけていた鎧に似せて闇の金属の鎧を造らせ、そこに自身の霊体を縛り付けた。こうして彼は鉄と憎しみでできた巨漢の亡霊として甦った。\n力に飢えた魔導士たちは自分たちのつまらない戦争のために、彼を武器として用立てようと目論んでいた。しかし彼は魔導士たちをその場で皆殺しにした。魔導士らの武器や魔法はまるで歯が立たなかった。\n窮地に瀕した魔導士たちは身動きを封じようと彼の名前を叫んだが無駄だった。彼はすでにサン・ウザルではなかったからだ。\n霊界にとどろくような声で、彼は自身の霊名をオクナ語でモルデカイザー、と告げたのだった。\nここに定命の世界を征服する二度目の戦いが始まった。生前より大きな野心を抱いていた彼だったが、今やかつては想像もできなかった死霊術の力を得ていたのだ。モルデカイザーは恐怖におののき霞と消えた魔導士たちの魂より、死の皇帝にふさわしい武器たる血塗られた槌鉾「ナイトフォール」を創り出し、魔導士たちが甦らせた軍隊の指揮を掌握した。\nその姿は、敵からは殺戮と破壊の権化のように見えた。人々は幾世代にもわたってその情け容赦のない戦争の犠牲となり、根絶やしにされた。\nしかし、モルデカイザーの計画はそれだけでは終わらなかった。彼は自身の帝国の中心にイモータル・バスティオンを復活させた。多くの者は、それは単なる権力の座でしかないと考えていたが、一部にはその秘密を知る者もいた。モルデカイザーは霊や死者に関する、あらゆる禁じられた知識を切望していたのだ。この世界を真に理解すること…そして、この世界の向こうに存在する他の世界を理解することを。\nモルデカイザーの専制は多くの敵をもたらした。しかし驚いたことに、ノクサスの部族連合と側近の裏切りによって鋼の魂奪者は打ち倒された。この秘密結社は彼の魂と鎧とのつながりを断ち切り、空になった鉄の外殻を秘密の場所に封印したのである。\nこうしてモルデカイザーは物質世界から追放された。しかし、誰も気付いていなかったが、これも彼の計画の内だった――むしろ、彼の計画において鍵となる要素だった。支配と奸計で高い地位に到達できたものの、自分には骨の殿堂を遥かに超える大きな運命が待ち受けていることを彼は知っていた。\nかつては何もない荒れ地だった場所に、今度は二度目の支配の犠牲となって死んだ者たちすべてが待っていた。闇の魔術によってねじ曲がったその魂は、決して消滅することがなかった。強き者たちは彼の意思に拘束された敬虔なる不死の軍隊となったが、弱き者たちにすら目的が与えられた。\n彼らのか弱い魂を糧に、モルデカイザーは新たな帝国を築く算段なのだ。彼らはモルデカイザーが自身の「死後の世界」を築く礎となるだろう。\n数世紀が過ぎ、ルーンテラにはイモータル・バスティオンを中心とした新たな帝国が誕生した。今でも、古い歴史を研究する者たちは恐怖と畏怖から小声でモルデカイザーの名前を囁き、彼を知る数少ない古の魂は今なおその名に不快感を覚える。彼らが何よりも恐れているのは、モルデカイザーが永遠に復活する方法を見つけ出すことである。\nそのようなことが起こらないように彼らは祈りを捧げている。もしもそうなれば、誰も彼を止められないと知っているからだ。"
    },
    {
        "name": "ヤスオ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0b19bbfa3272f9625762f9b5974429bedc345008-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/yasuo/",
        "lore": ""
    },
    {
        "name": "ユナラ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/7438b87454595bc3d3582056d4d1a45dcb9e97c9-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/yunara/",
        "lore": "[注：これは岬の上部領域の修復中にコーシンの遺跡で発見された、損傷した手記の断片を繋ぎ合わせたものです。これらの保管方法について、指示をお願いします。]\n[ブラッドミア様。ご要望されていた断片の再翻訳が完了いたしました。疑われていたとおり、前任の翻訳者の仕事は稚拙そのものでした。]\n[断片#45]\n今日は雨かと思ったらアザカナが屋根を駆け回る音だった。庵を出ると、寺院の外で13体が私を待ち構えていた。大半はすぐに片付けたが、2体はしぶとかった。\nうち1体は醜い口で寺院の壁にしがみついていたが、アイオン・エルナで歯を砕き、私はしわちゃけた亡骸を崖から捨て置いた。もう1体は鋭い目で暗がりを貫きながら、影のように水中から現れた。その攻撃で、寺院の光が闇に呑まれた。\nだが私は闇を恐れぬ。\n久方ぶりに手応えのある相手と対峙した気分は悪くない。武器を振るうたびに我が手は輝きを放ち、そやつを打ち払った。\nだが、戦ううちに寺院の門前に恐ろしく近づいてしまった。それまであまり近寄らぬようにしていたというのに。私は庵に戻り、瞑想をした。\n近頃、アカナどもの気配が全体に蠢いている。かの力が彷徨う者たちを引き寄せているのだろうか。\n日々の務めに見回りをもう1巡増やすことにした。\n[「アイオン・エルナ」という単語は古代言語を起源としていると思われ、「アイオニア」と関係があるかもしれません。その意味の全容は不明です。]\n\n\n[断片#166]\nここ精霊界にいると、先立った者たちに思いを馳せてしまう。\n中でも思い出されるのはマスター・ラオだが、そんなことを口にすれば笑われるだろう。彼の教えは多くはなかったが、私たちの日々の営みに深い意味を与えてくれた。そのすべてが、いかに尊く脆いものか、いかに我らが肝要であるかを理解したのは何年も後のことだった。\nグランドマスター・ビナンが私たちを正式な従者として昇格させた頃、ラオは私たちに戦への備えを始めさせていた。\n[当時の均衡の守人の指導者はビナン、ケネン、そしてシャドウマスター・ラオでした。ラオは彼女の修行に直接関与していた一方で、他の二人はほとんど交流がなかった模様です。]\n堕ちたる者どもと正面から対峙するのは不毛であり、奴らの定命の信奉者どもを決して侮るなときつく言っていた。\n残念なことに、師の言葉を忠告ではなく挑戦と受け取った者たちを思い留まらせることはできなかった。勝利を欲し、行きつく先には死あるのみ。\nザイ・タロ。彼も己の言葉を守っていたら、と思わずにはいられない。\n\n\n[断片#98]\n[この断片の冒頭は失われていますが、戦を回顧していることは明らかです。]\n月明かりの下で、私は墜ちたる者の従者をただ一人、ラオの死角に捉えた。私は影の間をすり抜け、その者を打ち倒した。振り向いたラオは誇らしげな笑みを浮かべていたが、死んだ男の装束に印を見つけると、その表情が恐怖に染まった。\n「この血は…彼女が来る」\nラオは私から手袋を奪い取ると、それを自らの擦り切れた外套で拭った。彼の目は私に逃げろと告げていた。\nその時、彼女が見えた。\nラオは不滅の敵に立ち向かおうとした刹那、動きを封じられた。彼女が人々に何をするか…目にしたくはなかったが――\n[巻物の残りは損傷がひどく判読不能ですが、この記述が操血術を思わせるものであることはご同意いただけるかと思います。彼女が何を見たかは、推測の域を越えません。]\n\n\n[断片#104]\nこのところ、自らの誓いを省みている。特に、「影の拳」となった折に守ると誓った人々を。\n瞳の導きに従い、担い手に知恵を求めよう。\n均衡を脅かす者は誰であろうと滅する。\n弱さと穢れの木は枝打ちする。\n偽りの神にも、カンメイにも仕えぬ。\n成すべきことを成すために、感情に流されてはならぬ。\n幼いうちに両親から守人に預けられた私はこの誓いを心に刻み、疑うこともなく従順に生きてきた。その真意を知らされぬうちも、師たちからの直々の教えに倣わんと努めた。\n[子供の奉納――寺院で保護、あるいは聖域で奉仕させられた――はかつてのボラムのアイオニア侵攻時に再び増加しました。戦により多くが死傷し、食料が不足したため、子供を育てられなくなった家族が少なくありませんでした。]\nだが戦の後、私は役務を他の者に継がざるを得なかった。\n黄昏の寺院を守ると誓ったが、ビナンが別れの際に残した言葉が頭から離れない。「お前が向かおうとしているのは、多くの者には踏み入れられぬ領域。ここから先は、自らの意志で枝打ちせねばならぬ。我がごとかの如く、お前が裁きを下すのだ」\nあの時、この世でも次の世でも、私たちが言葉を交わすことは二度と無いのだと悟った。あの言葉は天啓だったのだろうか？あるいは、単に私が聞きたかった言葉だったのだろうか？\n…何の違いがあると言うのか。\n\n\n[断片#201]\n今では瞑想せずに過ごした日々の境は曖昧になる。\n永劫に鍛錬すべき時を得た私は、アイオン・エルナを戦う以外で用いる方法を模索し始めた。とうとう一体となり共に舞い、庵と寺院を結ぶ飛び石にすることもかなうようになった。\n霊水に浸かって以来、動きが一層速くなり、力を増し、この遺物との結びつきも強まった気がする。かつては黄昏の祈りを16回も唱えねばならなかった武の構えが、今は11回で済む。これが水の力なのか、あるいは冷気によるものなのかは定かではない。それでも、コーシンの温泉を恋しく思う。\n[前任の翻訳者の主張と異なり、ここで言及されている「黄昏」は必ずしも時間帯を指しているとは限りません。この場合は武術、均衡の守人の役目、寺院、あるいは神髄も指していると考えられます。]\n\n\n[断片#206]\n瞑想中に、幻が見えた。あるいは記憶だろうか？\n再び我らは「扇」を追い、木立の狭間を越えて山を登っていた。追う我らにダーキンは雪山に響き渡る怒りの咆哮を上げた。\n私はアイオン・エルナを空高く投げ、剣を手に向かってきた女の胸に叩きつけた。クナイが耳をかすめ、背後から声が上がった。私は振り向きざまに両者を仕留めた。\n襲撃者の正体を見極めようと目を向けると――\nそこは山ではなく、生きて脈打つような寺院の壁に囲まれていた。同胞がいたはずの場には、外つ国の礼服を纏った見知らぬ者がぼんやりと立っていた。新たなる敵か？\nだが寺院は夢の中であろうと、いかなる侵入者を拒む。これは予兆なのか？あるいは、悪夢に迷い込んだのか？何も言えぬ。\nだが己の信念を失ってはならない。\n大義にも、我が身にも。まだ成すべきことがあるのだから。\n[回収された207の断片のうち、唯一こちらが「幻視」に言及しているものでした。彼女と共に戦った者の正体は不明ですが、均衡の守人の可能性は低いでしょう。これが本当に寺院の中にいる存在ならば、あなたと共通の敵だということになるでしょう。あなたがこの者の同胞に行ったことに対し、報復する可能性を示す記述は他にありません。私に言わせれば、あなたは自ら宿主への警戒を育てすぎたのではないでしょうか。]"
    },
    {
        "name": "ユーミ",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a6229d0ef91811bbe60b4bae20956ac581633fa8-1920x1204.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/yuumi/",
        "lore": "かつてバンドルシティの片隅に、ぼんやりと光る月光蛾が舞い、数えきれないほどの虹魚が川に溢れる森の渓谷があった。渓谷の緑豊かな木々に囲まれて、一軒の山小屋が建っていた。そこではノラという名のヨードルの魔女が、ユーミという名のネコと一緒に暮らしていた。\n生まれながらに守りの魔法の力を持つユーミは、陽だまりで跳ねまわったり、ネズミノ樹の下でうたた寝したりして、何年も気ままな暮らしを送っていた。ユーミは冒険への好奇心をくすぐられると、物質世界と霊的領域を行き来するノラの探検旅行に付いていった。ノラはいつも、割れたカップや色付きガラスのかけらや、おかしなステッチの入った布などの妙な物を探し集めていた。彼女はそんな人間界の品々を心からの敬意を払うかのように検分していたが、どういう目的でそんなことをしているのかユーミにはまるで理解できなかった。それでもユーミは魔法の力で飼い主であるノラを守り、無事に家に帰れば彼女に身を寄せて足元を暖めてやるのだった。\n二つの世界をつなぐ道はへそ曲がりで、めったにその入り口が開くことはなく、ネコのようにすばしっこい生き物であっても簡単に行き来できるものではなかった。ユーミは他のヨードルたちが、とある石のアーチに東の星が重なるのを待ちわびながら空を眺めたり、ヌマユリの茂る沼地に足を踏み入れて泥に咲く銀の花を探したりする様子を見ていた――とにかく「時」が来なければ、通路は現れないのだ。だがユーミの飼い主であるノラは、「境界の書」を持っていた。それは、ページに描かれた場所ならどこへでも、あっという間に移動できる強力な魔書だ。ノラがポータルとなるその本を開けば、ユーミは嬉々としてノラと一緒に輝くページの中に飛び込み、二人が目的地に到着すると、後から本もついてくるのだった。\nユーミはその本のことを特に気にかけたこともなかった。そう、あの星の無い夜までは。その晩、ユーミが自分のピカピカのランプで月光蛾をおびき寄せるのに飽きて家に帰ると、ノラは行方知れずになっていた。動揺したユーミは飼い主の机の上に本が置いてあるのを見つけると、大慌てでページをめくった。何枚かのページが根元から破られてしまっている。「ブック」――困り果てたユーミは本に向かってそう叫んだ。本の題名は読めなかった。彼女の声に反応して、ブックと呼ばれた本がもぞりと動いた。そのとたん、その書物の中の考えを自分が理解していることに気がついて、ユーミは驚いた。話すことはできないが、ブックは考えをはっきりと伝えることができた。ブックが言うには、ノラはどこか危険な場所を訪れ、移動した後でポータルを壊したのだそうだ。\nご主人さまを助けに行かなくちゃ、そう思ったユーミはブックに助けを求めた。ブックのページは何千枚もあり、その一枚一枚が物質世界と霊的領域にはりめぐらされた魔法の導線によって、さまざまな場所へとつながっている。ノラが移動に使ったページは失われていたが、ブックがいれば近くまで行けるかもしれない。ユーミとブックは可能性のある場所をしらみつぶしに探すことにした。はからずもブックの守り手となったユーミは、ライオンのような勇気でブックを守ってみせると誓いを立てた――もしブックが悪者の手に渡るようなことにでもなれば、バンドルシティへの道が開いて、欲にかられた侵略者たちが誰彼かまわず入ってきてしまうだろう。\nこうして彼らは見も知らぬ危険な土地を訪ねてまわる、大変な旅を始めたのだ。ユーミは風の中にノラの匂いを探したが、手がかりは得られなかった。ユーミが息抜きにネズミの匂いを追いかけたり、ちょっとうたた寝をして元気を取り戻したりするたびに、ブックは時間を無駄にしたと言って苛立ち、そのせいで危ない目に会うのではないかと気をもんだ。それでも、ご主人さまを見つけて連れ帰るというユーミとブックの決意は固かった。\nノラの愛情がとりわけ恋しくなってくると、ユーミはよくノラの代わりになる連れを探した。ユーミのお気に入りの連れの一人は、口髭をたっぷりとたくわえ、勢いのよい川のように豪快に笑う、扉を携えた羊飼いだった。ユーミはその肩にちょこんと乗って、氷片まじりの嵐のなか、雪の精霊の怒りから彼を守ってやった。連れのほうは、ユーミのためにピチピチの魚を捕まえてくるのだった。\nそうこうするうちに、広大なシュリーマの広大な遺跡で、ユーミはとうとう飼い主の残り香をかぎつけた。ユーミは砂のなかに深くうずもれた青い陶器の破片を掘りあてた。それはノラが持っていたティーポットのかけらのように見えた。だがもっと深く掘ろうとしたそのとき、砂の中から恐ろしい獣が現れ、ユーミとブックは命からがら逃げ出したのだった。あんな生き物がブックのページに爪をたてて引き裂いてしまったら、どんな恐ろしいことになるかもわからない。\nノラへの思いによって結ばれた不思議な仲間のユーミとブックは、今では互いに一番の親友になっていた。ユーミは今日も、飼い主の手がかりを探してあちこちに旅をしている。いつかまた陽だまりの中でノラに寄り添い、うたた寝する日が来ることを願いながら。"
    },
    {
        "name": "ヨネ",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0e7b421f83e58b69bc071fd2658019effc9c464b-1920x1100.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/yone/",
        "lore": ""
    },
    {
        "name": "ヨリック",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5d642e95630ab270c062f516f06104119e4230ec-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/yorick/",
        "lore": "ヨリックは忘れ去られて久しいある教団の修道士として唯一生き残った。彼は死者を操ることができるが、その力は恵みであり、また呪いでもある。シャドウアイルに囚われた彼の仲間と呼べるのは、朽ちた屍と、甲高い叫び声を上げながら集まってくる魂のみだ。ヨリックの奇怪な行いは、「破滅」の呪いから故郷を解放したいという彼の崇高な決意と相反するようにも見える。\n幼い頃からヨリックは数奇な人生を辿ってきた。ブレスドアイルのはずれにある漁村に育った彼は、人々に受け入れられないことに苦しんでいた。同じ年頃の子供たちは皆かくれんぼをして遊んでいたが、ヨリックには異質な友達しかいなかった――肉体から抜け出たばかりの魂だ。\n昔は、死者の姿が見え、彼らの声が聞こえることを恐ろしく感じていた。村で死人が出れば、ヨリックは一晩中目を覚ましたまま、凍りつくような叫びをあげる新たな魂が訪れるのを待つ羽目になった。死者が何故自分につきまとうのか、ヨリックにはわからなかった。両親はただ悪い夢を見ているだけだと片づけたが、それにも納得がいかなかった。\nやがて、ヨリックには死者の魂が自分に悪意を抱いているわけではないことがわかってきた。魂は行き場を失ってただ彷徨い、己がどこへ向かうべきなのかを示してほしがっているのだ。魂を見ることができるのは、ヨリックただ独りだった。自分は永遠の世界まで彼らに寄り添う、魂の導き手なのかもしれない――そう思えた。\n魂を導くという仕事には喜びと苦痛の双方が伴った。魂に寄り添うと満ち足りた気持ちにはなるが、彼らに安らぎを与えることは、すなわち友との別れを意味する。それに、死者にとってヨリックは救いであったが、生者にとって、彼はつまはじき者だった。村人たちは、ヨリックを誰もいないところでぶつぶつと話をしているおかしな少年と見ていた。\nヨリックの噂はすぐ村外にまで広まり、ブレスドアイルの中心部にある小さな教団にも届いた。教団の使者はヨリックの住む島を訪れ、彼に会うと、教団に迎え入れるべきだと確信した。\nヨリックは使者とともに教団の修道院に向かい、そこで「夕闇の兄弟団」の務めと、教団の象徴が意味するものについて学んだ。修道士たちは、皆シャベルを持ち歩いていた。彼らの務めは、魂が彷徨い出ることのないように土葬の儀式を正しい手順で行うことだ。シャベルはその象徴であった。彼らはまた、ブレスドアイルの聖なる泉で汲んだ水を入れた小瓶を首にかけていた。この「命の涙」もまた、生ける者を癒すという修道士の務めを象徴するものだ。\nしかし、いくら頑張ってみても、ヨリックが他の修道士から受け入れられることはなかった。彼らにとってヨリックは、信仰によってのみ得られる悟りを、いとも簡単に体現する存在であった。己が生涯を捧げ、苦心して会得しようとしている力を、ヨリックはごく当たり前のように持っている――彼らはそのことが恨めしかった。同胞にも忌み嫌われ、ヨリックはここでも孤独だった。\nある朝、ヨリックが墓地で務めに励んでいると、ブレスドアイルに真っ黒な雲が押し寄せてくるのが目に入った。彼は思わず手を止めた。雲は全てを飲み込むかのように覆いかぶさってきた。雲は逃げようとするヨリックを瞬く間に包み、暗闇に引きずり込んだ。\nヨリックの周囲では、生きる者全てが身をよじってもがき苦しみながら、黒い霧の邪悪な魔力に倒れていった。人間も、動物も、植物すらも、その姿がおぞましく歪んでいく。ヨリックの周りに轟轟と渦巻く空気から、囁き声が聞こえた。同胞らは次々と首にかけた小瓶を引きちぎり始めた――まるでその小瓶が、黒い霧の怒りを買っているかのように。その刹那、ヨリックは救いのない恐怖を見た。修道士たちの魂が身体から剥ぎ取られたのだ。後には冷たく、青白くなった死体だけが残された。\n同胞たちの絶叫が消えると、独り残ったヨリックは、霧の中から響く声を聞いた。\n「それを外せ。我らと来い。我らと一つになるのだ」\nいつのまにか指が小瓶を掴んでいた。ヨリックは強引に指を放し、囁く魂に止めろと命じた。黒い霧は激しく蠢き、ヨリックは闇に包まれた。\nヨリックが目を醒ますと、風は止んでいた。肥沃だった土地は、地獄のように醜悪な風景へと変わっていた。もうここはブレスドアイルではない。シャドウアイルだ。黒い霧の片鱗が彼に絡みつく。ただ独り、まだ生きている者を飲み込もうとしているのだ。しかし、首元の小瓶に触れた途端、霧は弾かれたように引いていった。ヨリックは瓶を握りしめた――これが霧から自分を守ってくれる。\nその後数日間、ヨリックは生存者を捜し歩いたが、見つかったのはかつて生きていた者たちの変わり果てた姿のみだった。至る所で、屍から哀れな魂が浮かび上がるのを目にした。\n調べるにつれ、何があの惨劇を引き起こしたのかが徐々に掴めてきた。とある王が、死んでしまった女王を蘇らせようとこの島を訪れた。しかし、これが元凶となって、島は島民もろとも呪われてしまったのだ。\nヨリックは「滅びの王」を見つけ出し、彼が呼び起こした呪いを解こうとした。しかし、おびただしい数の死者の只中にあって、己の無力さを痛感するばかりだった。\n悲しみに打ちひしがれ、ヨリックは周囲に漂う魂に話しかけた――幼い頃のように、魂との語らいに慰めを求めて。しかし霧と語らううち、ヨリックの声に導かれるように、屍が墓から抜け出てきた。一度は安らかな眠りについた死者は、今やヨリックのしもべだった。\n絶望しかなかった彼の心に、かすかな希望の光が差した。死者自身の力と強さを巧く操れば、シャドウアイルの死者たちを解放できるだろう。\n呪いは、呪いでしか解くことができないのだ。"
    },
    {
        "name": "ライズ",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c6112f9c04cd531982b94e51b719d359e8755365-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/ryze/",
        "lore": ""
    },
    {
        "name": "ラカン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f5202263b1685fbaaa6aab44868ac08b53bb786b-2181x844.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/rakan/",
        "lore": ""
    },
    {
        "name": "ラックス",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7dae022eb3726b7b351cf90ad8351731907229a1-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/lux/",
        "lore": "ラクサーナ――または彼女自身の好む呼び名でいえばラックス――は、兄と共にデマーシアの都市ハイ・シルバーミアで生まれ育った。二人は代々デマーシア国王の守護者としての務めを果たしてきた由緒正しきクラウンガード家の一員として生を受けた。彼らの祖父は「ストームズ・ファングの戦い」で王の命を救った勇士であり、叔母のティアナはラックスが生まれる前から精鋭揃いのドーントレス前衛隊の指揮官として活躍していた。\nガレンは一族の使命を果たすことに熱心で、まだ少年らしさが抜け切れていない年齢で軍に入隊した。兄の不在のあいだ、ラックスには一族の領地の管理をすることが期待されたが、デマーシアの防壁や国境を越えて世界を自らの目で見たいと思っていた彼女はまだ幼かったにもかかわらずそうした仕事に反感を抱いた。彼女は心からガレンを尊敬していたが、個人的な野心など捨てるべきだという彼の主張には断固反対だった。\n家庭教師たちは彼女がこの先クラウンガード家の一員として使命を果たしていけるように準備教育をほどこそうとしたが、ラックスは教えられることの一つひとつに疑問を投げかけ、さまざまな視点から物事を追及してみせ、彼らに求められるような見識をはるかに超える知識を欲しがった。そのことに家庭教師たちは苛立ちを募らせたが、生きることに対する熱意や人を惹きつけてやまない楽観主義を前にして、彼女に対してずっと怒っていられる者はほとんどいなかった。\nだが彼女に人生の転機が近づきつつあることは誰一人として予期していなかった。かつて魔法はルーンテラを滅亡寸前まで追い込んだ。デマーシアはそのような力を禁じることを建国の理念としており、王国に伝わる伝承には、純粋な心の持ち主が魔法の誘惑により堕落する様がいくつも語り継がれていた。現に、ラックスとガレンの叔父は数年前に邪悪なメイジによって命を奪われていたのだ。\nそれに加え、人々は大いなる山脈の向こうから伝わって来た恐ろしい噂を――魔法が再び世界で力を増しつつあることを囁きあっていた。\nそして運命の夜、愛馬に跨り家路を辿っていたラックスは腹を空かせたサーベルウルフの群れに襲われた。生きるか死ぬかの状況で恐怖にかられた少女の身体の奥底から、魔法の閃光がほとばしった。獣たちは逃走したが、恐れで彼女の震えは止まらなかった。クラウンガードの血を引く者でありながら、デマーシアの伝承で忌避されている「魔力」が自分には宿っていたのだ。\nラックスは恐怖と疑念に苛まれた。私は邪悪な存在になってしまうんだろうか？不浄な存在として投獄されたり追放されることになるのだろうか？少なくとも、彼女の力が世間の知るところとなれば、クラウンガード家に決して拭い去ることのできない汚点を残すであろうことは間違いない。\nガレンは以前より多くの時間をハイ・シルバーミアの外で過ごすようになっていた。そのためラックスは、家族が所有する邸宅の広間に一人きりでいることが多かった。それでも時が経つにつれ、彼女は魔法に慣れていった。眠れない夜には内なる光が消え去ることを願って固く拳を握りしめたものだったが、そんな夜も徐々に少なくなっていった。ラックスは中庭に降りそそぐ太陽光を自由に捻じ曲げて形を与えたり、掌の上に光り輝く小さな形象を作り出したりして、ひそかに実験するようになった。だが、そうしたすべてはできる限り秘密にとどめておこうと心に決めていた。\n16歳のとき、ガレンが名誉あるドーントレス前衛隊に入隊を果たし、その任官式に出席するため、ラックスは両親のピエターとオーガサと共に大都デマーシアにある一族の公邸を訪れた。\n大都はラックスを魅了した。大都はすべての市民が手厚く保護されるという王国の高尚な理念の模範であり、そこでラックスは病める者や貧しい者に対する慈善活動を行うイルミネーターズという宗教組織を知ることになった。家族と共に王室への務めを果たす合間にラックスはイルミネーターズに属するカヒーナという名の女性騎士と親しくなり、クラウンガード公邸の庭で彼女から稽古や訓練を受け、戦いの技を教わった。\n首都で過ごす時間が長くなり、ラックスはようやく周囲を取り巻く世界の多様性や歴史を学べるようになった。今では彼女はデマーシアの生活様式が唯一無二のものではないことを知っている。彼女は祖国に愛情を抱くと同時に、より寛容な国になってほしいと願っているのだ…自分のようなメイジがもう少しだけでも受け入れてもらえるような、そんな国になるようにと。"
    },
    {
        "name": "ラムス",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/60bbb4069192b33c83dafa45c6c3fa97e03f9903-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/rammus/",
        "lore": "ラムス――謎に包まれたこの生き物を、聖なる存在と崇拝してやまない者は多い。一方で、ただの動物に過ぎないと見る者もいる。その素性は誰にも分からない。人々は棘の付いた甲羅を持つラムスについて様々な説を打ち立てる。ラムスの姿が確認された場所では、半神だ、いや神聖なる神の遣いだ、魔術で姿を変えられたただの獣だ、などと論争が巻き起こる。真実がどうであれラムスは沈黙を守り、独り砂漠を彷徨って、他者と関わろうとはしない。\nラムスを超越者と見る者もいる。人間と同じ世界に住む古代の神として、シュリーマに救いの手を差し伸べるというのだ。頑強な甲羅で身を固めた守護神は、助けを求める者の前に、文字通り、転がり出でる。迷信深い人々は、ラムスを変化の先触れと見る。その地で何か大きな変化が起こる時、ラムスが姿を現すという。また、ラムスは絶滅に瀕する種の最後の生き残りだと考える人々もいる。彼らは、ラムスがこの土地を彷徨っている時にルーン戦争が起き、魔術で分断された砂漠に取り残されたと語る。\n巨大な力、魔術、彼を取り巻く謎など、ラムスに関する噂には限りがない。シュリーマの人々は、彼の素性を解き明かそうと躍起になっている。予言者や司祭、あるいは錯乱した狂人は、ラムスの住処を知っていると主張するが、アーマージロがどこに生息しているか、実際には判明していない。とはいえ、ラムスは人々の目に触れるより遥かに古くから存在していた。それは古代シュリーマの遺跡にある壁画の数々が証明している。壁にある砕けたモザイクに、ラムスの姿が描かれているのだ。超越の儀が始まった頃に造られたとされる巨大な石の記念碑にも、ラムスを象ったものがある。これぞ不死の半神である証拠だとラムスを崇める人々は言う。一方、その見方に懐疑的な人々は、ラムスはある種の生き物に過ぎない、とあっさり切り捨てる。\nラムスは、救うに値する巡礼者が助けを求める時に、その姿を現すと伝えられる。また、ラムスの恵みを受けた者は、大きな転機を迎えるとも――ある広大な王国の世継ぎは、激しい大火に巻き込まれたところをアーマージロに救われた。その後、世継ぎは即位を拒み、山羊を育てて暮らしたという。また、ある年老いた石工は、ある時ラムスと短くも深遠な会話を交わし、これに触発されて巨大な市場を建設した。そこは後に、たいそう賑わうナシュラメイの中心部へと発展した。\nラムスの導きは悟りの道を開く――ラムスに心酔する者たちは、神たるラムスの加護を受けんと、念入りな儀式を執り行う。揺るぎない忠誠を独特の儀式で示すのだ。彼らは年に一度、寄り集まって街の中で憑かれたように前転を繰り返す。いうまでもなく、かの有名な「ころころ」を模した動きだ。毎年、何千というシュリーマの民がラムスの姿を求め、危険を孕んだ砂漠の奥地へと入ってゆく――ラムスを見つけることができれば、ひとつだけ、叶えるに値する願いが聞き届けられる、とする教えを信じて。ラムスが甘味を好むと心得た巡礼者たちは、ラムスの恵みを受けようと、ラバに捧げ物を山と積む。甘い山羊の乳、蜜蠟で固めた蟻の巣を詰めた箱、蜂蜜を満たした壺――彼らの多くは砂漠の奥地から生還することはない。今ではラムスが半神であると考える者は少ないが、砂漠を旅する者たちは、目覚めると食料が全てなくなっていたという不思議な目に遭うことがある。\nラムスが真に神の遣いであるのか、超越者であるのか、ただの強靭な獣であるのかは定かではないが、ラムスが驚異的な耐久力を誇ることは広く知られている。ある時、ラムスは難攻不落と名高いサイラムの砦に入った。威風堂々とそびえ立つこの稜堡は、錯乱した魔術師が設計したとされる。その内部は、窺い知れない魔力が引き起こす恐怖に満ちていると囁かれていた。この世のものとは思えない異形の野獣、炎が巻き上がる通路、闇を司る悪魔に守られ、決して立ち入ることのできない地下道――しかしラムスが侵入してから一時間も経たないうちに、巨大な砦は崩壊し、もうもうと塵が渦巻いた。そこからラムスが猛スピードで回転しながら去っていくのが目撃されている。なぜラムスが暗黒の門を潜って砦に入って行ったのか、その理由を知る者はいない。もちろん、玄武岩でできた砦の壁の内側で、どのような秘密を見たのかも知る由はない。甚大な洪水があった年には、ラムスは広大なイマッリの湖をたった二日で渡り切った。そして何キロも地面を掘り、巨大な蟻塚を破壊して女王蟻を退治した。その巣から出でる娘蟻たちは、近くの農場に壊滅的な打撃を与えていたのだ。\nラムスが弱者を救う英雄として登場する逸話もある。シュリーマ北部の集落がノクサス軍の襲撃を受けた時、シュリーマの民は部族の違いを越え、一丸となって超越者の寺院の下にある領地を守ろうとした。しかし彼らは人数においても、戦闘技術においても侵略軍には遠く及ばず、敗北するのは誰の目にも明らかだった――ラムスが現れるまでは。ノクサス軍とシュリーマの民は、あの幻といわれる生き物を目にし、驚きのあまり動きを止めた。放心する彼らの合間を、ラムスは猛然と転がって行った。ラムスがそびえ建つ寺院を通り過ぎると、建物の土台が揺らぎ、巨大な石塊が落下して侵略者たちを押し潰した。一瞬のうちに戦力を喪失したノクサス軍は退却し、シュリーマの民は喜びに沸いた。ラムスは愛するシュリーマの集落を救ったのだと声高に語る者は多いが、ラムスがかの地を守ったのは、単に大好きなサボテンの花が咲くからだと言う者もいる。また、ラムスは単に寝ぼけて転がり出ただけで、寺院を破壊するつもりなど毛頭なかったと主張する者もひとりいる。\n何れにせよ、ラムスの話はシュリーマの民の間で大切に語り継がれる。シュリーマに住む子供なら誰でも、ラムスの謂れを十以上は語ることができるだろう――うち半分は、その場で咄嗟にでっちあげた説であるとしても。伝説のアーマージロの逸話は、古代シュリーマが栄華を極めていく間に次々と増えていった。ところが、帝国が崩壊する間際には、ラムスが現れると暗黒の時代が訪れると囁かれるようになる。\nしかし、弱者を助け美食を好むラムスが、果たして破滅の先触れになどなり得るのであろうか？"
    },
    {
        "name": "ランブル",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/96575d035661d8c3238a1a8f098aebefb5641862-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/rumble/",
        "lore": "ヨードルの中にあっても、ランブルは常に発育不良のはぐれ者だった。そのため、よく虐められた。生き残るためには他の仲間よりも負けん気が強く、機知に富んだ対応力が必要であった。こうして彼はどんどんと喧嘩っ早くなり、気に入らない相手は誰彼かまわずぶちのめすことで有名になっていった。当然のごとく爪はじきにされたが、ランブルは気にしなかった。物いじりが大好きで、機械に囲まれてさえいれば幸せだったのである。やがて、他のヨードルたちは暇さえあればガラクタ置き場で鉄くずを漁っているランブルの姿を見かけるようになる。\nランブルに素晴らしいメカニックの素質があることを知った教師たちは、ピルトーヴァーにあるヨードル科学進化アカデミーへの進学を勧めた。そこでなら、ハイマーディンガーの高名な弟子たちの一人になるのも夢ではないだろう、と。だが、ランブルはその申し出を突っぱねた。ランブルにとってハイマーディンガーとその取り巻きたちは、ヨードルの優れた技術力をタダ同然で人間に売り飛ばしながら、その陰でヨードルが笑い者にされているのを変えようともしない、「裏切り者」と看做していたからである。\nヨードル科学進化アカデミーを卒業した人間たちの一行が、恩師の生まれ故郷を訪ねて船でバンドルシティにやって来た時、ランブルはその人間たちと面と向かって (少なくとも気持ち的には) 対峙してやりたいという誘惑に駆られた。当初は人間たちをじっくり観察するだけのつもりであったが、相手を挑発するような言葉を数回投げかけてしまった。四時間余りの激しい口論の末、ハイマーのような「立派な」ヨードルたちにとってランブルがいかに恥さらしかを耳に散々叩き込まれた上、ボコボコに殴られ血だらけで帰宅した。\n翌朝、ランブルは密かにバンドルシティを発った。それから数ヶ月して街へ戻って来た時、ランブルは、ガシャンガシャンと音を立てながらかっ歩する、巨大なメカのコクピットに座っていた。そして呆気に取られる野次馬をかきわけながら、街の中心部へと行進していき、高らかに宣言したのである――ヨードルの卓越した技術力を世界に知らしめる、と。"
    },
    {
        "name": "リサンドラ",
        "region": "フレヨルド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7f1fa446e45698fa9b6b69c3005871d049293197-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/lissandra/",
        "lore": "遠い昔、砂漠が生まれシュリーマを呑み込むよりも前の時代、古の魔力を宿す存在がルーンテラを闊歩していた。定命の世界とその先にある世界との境界は激しい攻防にさらされていた。\nリサンドラとその姉妹、セリルダとアヴァローサは、この危険で不安定な時代に生まれた。いずれも戦争において力を操ろうと努め、大いなる代償を支払った。頭上に広がる蒼穹を操ろうとしたセリルダは、はじまりの黄昏に声を失った。アヴァローサは世界の奥底でうごめく闇と対峙し、すべての創造物を喰らいつくそうとするその虚無によって聴力を失った。\n定命の世界の荒々しい魔法と向き合ったのはリサンドラであった。この反逆に対して原初の神は獰猛な爪をむき出しにし、彼女の目を引き裂いてその視力を奪った。\n三姉妹はそれぞれ身体の一部を失ったものの、リサンドラが多くの戦いを経験した凍てつく大地で彼女たちは身を寄せ合い、そして打ち勝った。三人そろった彼女たちを止められるものはいなかった。しかし、血の絆にも限界は存在した。\n視力を奪われたリサンドラは夢の中を歩き回ることにした。途切れ途切れに見える幻視のなかを通り抜けるうちに、彼女は地底の闇をありのままに見られるのが自分だけであることを察した。漂い続ける深淵は、終末だけではなく永劫をも約束した。それは死であり、危険に溢れると同時に、可能性に満ちていた。リサンドラは姉妹に知られることなく交信していた神のごとき存在と、三姉妹の代表としてある取り決めをした――「ウォッチャー」たちは三姉妹に不死に近い寿命を与え、三姉妹はその対価としてヴォイドがルーンテラに進出する下地を作るというのがその内容であった。\n三姉妹とそれに付き従う強き者たちは「アイスボーン（氷より生まれし者）」と呼ばれ、最も厳しく凍てつく寒ささえもしのぐ力を持つ者は、最期の時まで生かされることとなった。\nしかし姉妹たちは不満を募らせていった。アヴァローサは隷属は死よりも劣ると主張し、セリルダさえ、自分たちが懸命に戦った世界をどうする気なのかと激昂した。板挟みとなったリサンドラは憂慮する姉妹をなだめつつ、ウォッチャーたちに猶予を求めたが、不可知の虚無はそのような戯言を意に介するはずがなかった。\n定命の世界の極北にヴォイドが現出した。それとともにリサンドラが密かにウォッチャーたちに仕えていたことも否定できなくなった。彼女に残された選択肢は、世界のすべてを喰らい尽くさせるか、自分が最も大切にしていたものを犠牲にするかのいずれかであった。そしてリサンドラは姉妹と、彼女たちが集めた仲間を犠牲にし、融けることのない魔法の氷でできた障壁の下にウォッチャーたちを葬った。\nしかし彼女は程なく、この根源の力でさえも不十分であることを知る。氷に閉じ込めた強大な存在はただ眠りについているだけであり、それは周囲の真なる氷をゆっくりと侵蝕し、闇の物質へと変容させていたのだ。かつてリサンドラが彼らの夢の中を歩き回ったように、今では彼らがリサンドラの夢を徘徊している。彼女は恐怖に打ち震えて目を覚まし、ウォッチャーたちの確約した身も凍る永遠へ忠誠を誓うのであった。\n尽きぬ命を得たリサンドラは残る信者を集め、彼女自身と、今は亡き姉妹を崇めさせた。真なる氷が避けようのない万物の終焉を遅らせることができるのならば、見つけられる限りの真なる氷を集め、凍てつく大地からアイスボーンの末裔を捜し出し、この務めに充てるしかないのだ。\nリサンドラと最初のフロストガード（氷結の守護者）達は、過去の真実の記録をすべて奪い去り、歴史を書き換えるためにあらゆる力を尽くした。にもかかわらず、噂や予言は神話や歌の中に生き続けた。アヴァローサとセリルダがいつの日か戻り、異なる部族を統一すると囁かれるようになった。しかし二人の生まれ変わりとして崇められるような存在はリサンドラによって静かに葬られた。そしてリサンドラ自身も闇の中へと身を潜め、与えられた力を使って時折自らを生まれ変わらせるようになった。\nリサンドラは氷の下に囚われた脅威も、姉妹の伝説も完全には制御できずにいる。罪悪感からか、あるいは傲慢さからか、姉妹の遺産を完全には消し去れなかったことが、二人の強力なアイスボーンを生み出した。一人は理想主義者であり、一人は支配者であった。そして今日、この二人はフレヨルドの多くの部族を率いている。\nリサンドラは彼らを注意深く監視し、互いに衝突させる機会をうかがっている。その一方で、自らの城塞の奥深くに埋めた恐るべき秘密を葬り去るためにさらなる力を傾けている。\n急がねばならない。氷は融けはじめているのだ。"
    },
    {
        "name": "リリア",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/582b71a9d168d66687558c98d0140a571fe6332c-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/lillia/",
        "lore": "アイオニアでは、世界に魔法が縫い込まれている。森は鮮やかに広がり、霊的領域の不可思議な力に満たされて、葉っぱと同じくらいに色とりどりの木々が生い茂る。\nけれども、そこには別の魔法をよりどころとする森もある。人目につかないその庭のまんなかには、人間の夢を集めて花を咲かせる、とある木が伸びている。\nカミヤナギの種から成長した「夢見る木」と呼ばれるその木は、オミカヤランの古の森林地帯に高々とそびえている。カミヤナギが伐り倒されてしまったとき、あたりに散らばった種子が根を張り、そこがのちに「忘却の庭園」として知られるようになった。オミカヤランの木立の系統に属する木はみなそうだが、夢見る木も「豊緑の神秘」と呼ばれるアイバーンの手によって育まれた。らせんを描くように木はぐんぐんと伸び、いっぱいに夢をたたえたつぼみがほころぶたびに、人の望みの魔力をあたりに広げていった。\nリリアが生まれたのは、木そのものの夢のひとつがつぼみとなって、そのつぼみが花開く前に落ちてしまったときだった。そんなことは、これまで起きたことがなかった。リリアはつぼみを頭にのせたまますくすくと伸びて不器用な小鹿のような動物に成長した彼女に寄り添ってくれたのは母なる木と、毎晩森を漂う「夢」たちだけだった。\nリリアはつぼみの手入れを手伝い、つぼみを通して人間性を学んだ。彼女は目の前の生き物や環境に心奪われ、目を覚ましているあいだずっと感情や人の望みの渦のなかにいるようだった。人間であれば目を閉じたときにしか感じることのない渦のなかに。\n夢の世話をしながら、リリアは夢見るつぼみの世話もしていた。いつしか彼女はその一つひとつを新しい友と思うようになり、そんなめくるめく夢を想い描くことのできた「人間」にいつか会ってみたいと思っていた。リリアの想いは強く、しまいには彼女自身の望みがひとつのつぼみとなって木に芽吹いた。\nけれど、リリアがついに人間と出会ったとき、それはいつも夢に見ていたこととは違っていた。むしろ、目を覚まされたような感覚だった。\nリリアの森の外の世界で、何かが起こっていたのだ。野に放たれた火のような戦争が大地を焼き尽くし、やがて庭に舞い込んでくる夢は少なくなっていった。木は病を患い、「こぶ」がいくつもできて、幹の傷からは闇が染み出した。\nリリアは母なる木と、まだつぼみの状態にある夢を何とかして育てようと懸命に尽くしたが、やがて庭の力は衰えてゆき、外の世界の暴力がなだれ込んできた。ある夜、森のなかに入ってきた戦士たちが人影を目にして後をつけ、ついに夢見る木を見つけてしまった。心ない刃の一振りで、リリアの夢が芽吹いた枝は、夢が叶えられる前に切り落とされてしまった。\nパニックに陥ったリリアは戦士たちを全員眠りに就かせた。自分が思い描いていた人間と、いま目にしている者のあまりの違いを知って彼女は言葉を失った。\n彼らは恐怖心に満ちて——あるのは輝きではなく混乱だけだった。人間は木の「こぶ」のようなものだった…\n眠りに落ちた戦士たちと涙をこぼすリリアのかたわらに、後を追われていた人影から、ひとつの夢がさまよい出てきた。夢は弱々しく折れた枝の方へと漂い、つぼみの中へともぐり込んだ。\nつぼみを摘み採ったリリアは、夢を感じることができた。彼女がなぐさめの言葉をささやくと夢は輝きを増し、リリアの体も輝いた。すると、頭の上のつぼみがほころんで、花粉のように魔法が渦を巻いた。その瞬間、可能性とめくるめく感情に包まれて、リリア自身が花開いた…けれどもくしゃみをした拍子に魔法は飛び出して、あたりの森に舞っていってしまった。\n人間たちが一人また一人と目を覚ました。でもどうして森に来たのか、何をしていたのか思い出せないようだった。だれひとり、木の後ろにいる臆病な子鹿には気が付かなかった。リリアは安堵して人間たちが去っていくのを見ていた。彼女の目には今はまだもつれうずめく何かしか映っていなかったが、その裏にはきらきらしたものが残っているようだ。\n夢が木のもとにやって来ないなら、木を夢のもとへと連れて行くしかないのだろう。\nリリアは自分の枝を手に取り、森を後にすると、人間の世界へ入っていった。そこはずっと知りたいと思っていた世界だったが、今では何よりも怖いものに感じられた。思い描いていたものとあまりにもかけ離れていたのだ。\n人目に触れないように隠れながら、リリアは人々の夢が生まれるための手助けをした。人間たちにそうなれるかもしれない姿を見せ、隠れうずめく想いの裏に何が潜んでいるのか、そのことに気付かせることで、リリアは人々の夢を導き出したのだ。相手の心の奥底にある願いを実現させることで、リリアは自分自身の願いを実現させていった。そして心が喜びに満たされると、頭に載せたつぼみも花開くのだった。\n今また暗闇がアイオニアに迫っているのかもしれないが、それも仮面にすぎない──その裏には、彼女のよく知る希望のきらめきがあるのだ。世界に、そして自分自身に力を与えること。それは彼女にとって、もつれた「こぶ」を解きほぐせるかもしれないただ一つの方法なのだ。"
    },
    {
        "name": "リヴェン",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/26bb1d87fa015cef986d05249f533426383e7198-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/riven/",
        "lore": "紛争の永続を前提としている以上、ノクサスから孤児がいなくなることはない。名もなき戦闘で父を亡くし、難産だった彼女自身の出産で母を亡くしたリヴェンは、岩肌もあらわなトリベール丘陵に広がる帝国所有の農場で育った。\n子供たちは過酷な荒地で生き延びるだけでも強靭な身体と決然たる意思が必要だったが、リヴェンはそれだけにとどまらず、日々の糧（かて）以上のものを求めた。彼女は地方戦団の徴兵官が農場を毎年訪れるのを見て、そこに自分が夢見た生活があると感じた。帝国のために力を尽くすことを誓ったとき、彼女はノクサスが自分を愛娘として迎え入れてくれるであろうことが分かっていた。彼女はずっとそれを望んできたのだ。\nリヴェンは天性の兵士であった。まだ年少ながら何年も過酷な労働に耐えてきた彼女は、自分の背丈よりも長いロングソードの重量にもすぐに慣れた。激しい戦いの中で彼女には新しい家族ができた。戦友となった男女たちとの絆は、何があっても壊れないだろうと思われた。\nリヴェンの帝国への献身は並外れたもので、ボラム・ダークウィル皇帝から直々に黒い金属のルーンブレードを下賜されたほどだった。それは宮廷の青白い肌の秘術師が魔力を込めた剣だった。カイトシールドよりも重く、しかも同じくらいの身幅を持つこの剣は、まさにリヴェン好みの剣だった。\nそれからほどなく、ノクサスの軍団は長期的な侵攻計画の一環として、海を渡りアイオニアへ向かった。\n新たな戦争が長引くにつれ、アイオニアが徹底抗戦をする構えであることが明らかとなった。そのような中、リヴェンの部隊は激戦地となっているナヴォリ地方を通過する別の軍団の護衛を任された。軍団長のエミスタンはゾウン出身の錬金術師を雇い、新兵器を試そうと意気込んでいた。軍での経験も豊富で、自らすすんでノクサスに命を捧げる覚悟を持っていたリヴェンであったが、この兵士たちには何か不穏なものを感じ取っていた──そこには彼女を非常に不快にさせる何かがあったのだ。彼らが荷車で運んでいた薄い陶器製の壷。彼女の知る限り、そのような壷を必要とする戦場などないはずだった…\n両軍団は進軍を続けるにつれ、より激しい抵抗に遭うようになった。土地そのものが彼らを斥けようとしているようだった。あるとき、暴風雨のなか泥の川と化した丘陵を進んでいたリヴェンと部下の戦士は、その謎の荷車と一緒に立往生してしまった。そしてまさにそのとき、アイオニアの戦士が現れたのである。危険を察したリヴェンはエミスタンに支援を要請した。\nだが要請に応えたのは、稜線から放たれた一本の火矢のみだった。そのときリヴェンは、もはやこの戦争はノクサスの領土拡大を目的としてはいないことを悟った。これは友軍の犠牲など意に介さない、敵の殲滅のみを目的とする作戦だったのだ。\n火矢は荷車を見事にとらえた。リヴェンはとっさに剣を構えたが、自分以外の人間を守るには遅すぎた。割れた壷から薬品の炎が吹き出し、絶叫が夜空に響き渡った。アイオニア人もノクサス人も、苦痛に満ちた凄惨な死を遂げた。リヴェンは剣の魔力によって焼けつく有毒の煙から守られたものの、それ以降彼女を永久に苦しめることになる、裏切りと恐怖に満ちた光景を否応なく見せられることとなった。\nその後何が起きたのかをリヴェンに知らせるものは、断片的な記憶と悪夢しかない。彼女は自分の傷を縫い、死者を悼んだ。だがそれ以上に自分の命を救った大剣を忌み嫌うようになった。剣に刻まれた言葉は、どれだけ多くを失ったのかを思い起こさせ、彼女を嘲うのだった。リヴェンは夜が明ける前に剣を破壊し、ノクサスとの最後の繋がりを断とうとした。\nだがやっとの思いで剣を粉々にしても、心は休まらなかった。\nこれまでの人生を支えてきた信念と確信を失ったリヴェンは自らに追放の刑を科し、戦いで荒れ果てたアイオニアの地を彷徨った。そして剣を破壊した村に再び戻ったとき、彼女は己の自己破壊衝動が、村人の最も崇敬する老師の命を奪ったことを知った…だがそれでもアイオニアは、リヴェンに赦しの抱擁を与えたのだ。\nノクサスにはそのような慈悲はなかった。「始まりの地」から帝国が撤退してずいぶん経つが、かの国がリヴェン、あるいはルーンブレードのことを忘れ去ったわけではなかった。裁きを受けさせようとやってきた追手たちと激しく争った末に、リヴェンはこれ以上自分のためにアイオニア人の血が流されることを拒み、脱走兵としての罪を贖うことを決めた。\n鎖につながれノクサスに戻ったリヴェンには、いまだ過去の亡霊が取り憑いている。先の皇帝ダークウィルは失墜し、帝国は発展したと噂されていた。しかし、彼女はこの先自分がどうなるのか、元の自分をもう一度取り戻せるのか、確信を持つことができずにいる。"
    },
    {
        "name": "リー・シン",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/dd13baac33f9d14817a84fc280974caeb64a5dce-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/leesin/",
        "lore": ""
    },
    {
        "name": "ルシアン",
        "region": "ルーンテラ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/5a752c276c2b99c1a0bee1c1f81ea0bc156fd589-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/lucian/",
        "lore": ""
    },
    {
        "name": "ルブラン",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/77ad3202bc6d32f9c03eba63a7ad14e4383bb5b7-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/leblanc/",
        "lore": "黒薔薇団の女首領であるルブランの正体は、彼女の特徴である囁き声、あるいは彼女に輪郭を与える幻影そのもののようにおぼろげだ。擬態と欺瞞を重ね続けて幾世紀…もはや彼女自身にすら、その正体はわからなくなっているのかもしれない。\n\nノクサスよりも古くより存在する結社の残存勢力は、何世紀にもわたって影から陰謀を企て、有力者を取り込み続けてきた。彼らのほとんどは首領の出自を知らないものの、その多くは、かつてダーキンに荒らされた地に圧制を敷く悪名高き「鋼の魂奪者」と、散り散りになりながらも抵抗を続ける未開部族に手を貸した「青白い肌の魔女」の伝説に行き着いている。「鋼の魂奪者」ことモルデカイザーの名は、今なお恐怖とともに囁かれるほどだ。\n\n魔女は鋼鉄の支配者の側近の中でも際立った独自の才を持っていたが、彼女は主君を裏切り、その力の源である不死城「イモータル・バスティオン」を無力化することを誓った――そうして彼の悪夢じみた帝国に力を与えている死の泉から彼を切り離したのだ。その後、蛮族がイモータル・バスティオンの影の中で自分たちの帝国を築き上げたが、しかしその城に秘められた力の数々が完全には封じられていないことには気付けなかった。幻惑は青白い肌の魔女の最も得意とするところであり、その最大のトリックは、ルーン戦争時代の混乱に紛れて自らの存在を歴史から抹消する前に、ノクサスの中心部で渦巻く闇の力を人々に忘却させることだった。\n\n黒薔薇団は現在、そうした魔法を使いこなせる者たちの利益のために動いており、奇跡の噂に引き寄せられた凡俗な貴族たちを取り込んでは容赦なく利用し、食い物にしている。最も有力な軍司令官ですら、ノクサスの首都で、そしてその国境のはるか外側で、陰謀と征服に彩られた権力争いに興じるこの結社の真の支配者たちの下僕に過ぎないのである。\n何世紀もの間ルブランは密かに、同時に様々な国の高官の相談役を演じて、秩序を混沌へと陥らせる幻を紡いでいる。世代ごとに流れる新たな女首領の誕生の噂は、さらなる疑問を生み出すだけだ――果たしてどれが“本物”の彼女なのか？彼女が話す時、その声は彼女自身のものなのか？そして彼女が差し伸べる援助の手の裏には、どんな代償が潜んでいるのか？\nつい最近、最後の疑問の答えについて身をもって学んだのはボラム・ダークウィルだった。黒薔薇団の協力により皇帝の座を得たものの、彼は結社の選んだ相談役たちの助言を拒み、そのためルブランは強硬策を採らざるを得なくなった。彼女はジェリコ・スウェインという名の若い貴族が黒薔薇団の関与を暴き、自身と中核メンバーを処刑する――あるいはそのように見える――ように仕向けたのだ。しばらくしてから彼女は自らダークウィルと面会したが、そこにいたのは老いと死を恐れ、どんどんと妄想に取りつかれていく独裁者だった。\n\n寿命を延ばす秘儀をダークウィルに約束した後、ルブランは彼に力を与えながらも、徐々に彼の精神を蝕み始めた。ダークウィルの治世においてノクサスの「力」至上主義はより凶悪なものへと変貌し、また二人はスウェインの武勇伝がアイオニアでの戦いで不名誉とともに幕を閉じるよう仕向けた。\n\nだが、イモータル・バスティオンに隠されていた禁断の知識を得て大胆不敵となったスウェインは、全く予期しなかったことに、ダークウィルを玉座から引きずり下ろし、ノクサスを掌握してのけた。この新たな元帥は自身の偉業には興味を持たず、ただ帝国の栄光のみを追求するという傑物であり、実に篭絡が困難な人物だった。ルブランは思った――幾世紀を経て、ついに自分は宿敵と呼ぶに相応しい者を見つけたのだろうか？\n\nルブランの暗躍により、ルーンテラは何度も全面大戦争の一歩手前まで追い込まれている。死地と化したフレヨルド戦役で、ターゴンの頂で、そしてシュリーマの砂漠の果てで、暗黒の魔法が再び広がり始め、ノクサスを包囲しようと次第に迫ってきているのだ。ルブランがかつて「鋼の魂奪者」を裏切った青白い肌の魔女と同一の存在であろうと、数えきれない虚ろな影の一体に過ぎなかろうと、彼女の影響力が古代から連綿と続くものだということに疑いはない。\n\n黒薔薇が真に花開くのはこれからなのだ。"
    },
    {
        "name": "ルル",
        "region": "バンドルシティ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8cadd76b5624b8dab1cafbdfe04ee285197dd594-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/lulu/",
        "lore": "ルルは昔から面倒見がよく思いやりのあるヨードルで、現実に生きるのと同じくらい、気まぐれな空想に生きていた。ある日、物質世界を歩き回っていた彼女は、羽根が折れた鳥のような存在に気が付いた。助けようとしてその鳥に駆け寄ったところ、それは小さないたずら好きの妖精へとその姿を変えた。そしてルルが反応するよりも早く、妖精は彼女の杖を奪って逃げだした。ルルはケラケラと笑いながら、妖精の後を追った。\n妖精は森の奥深くへと彼女を誘（いざな）った。二人は大きな岩を越え、倒木の下をくぐり、草に覆われた古代のストーンサークルの周囲を回った。滝の裏に隠された洞窟に妖精が飛び込むと、ルルもそれに続いた。妖精はあと少しで彼女の手の届きそうなところをひらひらと飛んでいた。\n二人はどんどん深くへと降りていった。ルルがねじ曲がった木の根や光るキノコにつまずいたりよじ登ったりするうちに、彼らはいつの間にか霊的領域に足を踏み入れていた。二人の周囲はどんどんと奇妙に歪んでいき、頭の上が足の下になり、前が後ろになり、大きいものが小さくなった。\n永遠とも思えるような時間が経ち、ルルはようやく妖精を捕まえた。妖精の名はピックスといった。\nピックスは小さな指をパチンと鳴らし、貧相だったルルの杖を立派ならせん状の姿に変えて、彼女に投げ返した。杖からは葉が生え花が咲き、ルルは歓びに息を飲んだ。こうして二人の間にはいたずら心と娯楽と自然への愛でいっぱいの、永遠の友情が生まれたのである。\nそしてピックスは、ルルを「野原」へと導いた。\nルルの故郷であるバンドルシティは、理屈にかなわぬ奇妙な魔法の場所である。そこでは時間は意味をなさず、物質世界の自然の法則は完全には適用されない。そのなかでもとびきり奇妙な場所が、この野原であった。この場所はヨードルがこの世界にやって来る前から存在しており、そもそもバンドルシティもここから誕生したと考えられている。手つかずの原初の魔法に満ちたこの場所は奥深く隠されていたため、どのヨードルにも見つけられることはなかった……この時までは。\nここでは、ルルの魔力は驚くほど強くなった。周囲のものを自在に変形させ、また自分の姿を望み通りに変えられることを発見した彼女は、嬉しそうに笑った。彼女の豊かすぎる想像力が描くありとあらゆるものが、現実のものとなったのだ。\nピックスが自分をここに連れてきたのは、似たもの同士だと思ったからか、単に遊び相手が欲しかったからか、あるいは野原が何らかの理由で自分を必要としているからなのか、ルルには分からなかった。ともあれ彼女はすぐにこの地がたいそう気に入った。際限のない創造と遊びがルルの生活のすべてとなり、彼女はすぐに他のあらゆる存在を忘れてしまった。\nついに外の世界のことを思い出したとき、ルルはまるで夢のなかから出てきたような気持ちだった。\n自分が物質世界に戻ったことは分かったが、一日しか経っていないのか千年が過ぎていたのか分からなかった。しかし意外にも、喜ばしいことに、かの地で彼女が見出した新たな力は失われておらず、小さなものを大きくしたり、色を自分好みに変えたり、生き物をたちまち眠らせたりといったことができた。ルルが杖の一振りで巨大な獣を小さな困惑したカエルやリスに変身させるのを、ピックスは飽きることなく楽しんでいた。\n一方でルルは、だんだんと野原が恋しくなってきた。 彼女は野原へ戻ることを決心したが、その行き方を思い出せないことに気がついた。ピックスも道を覚えていないと言って、さっぱり役に立たなかったが、もしかしたら彼は単にまだ帰りたくないだけだったのかもしれない。\nともあれルルは心を乱すことなく出発した。野原への行き方は絶えず変わると彼女は確信していた。だからどの道筋であっても大した違いはないだろう、と。彼女はその時々に興味を惹かれた方向を選んで進み、楽しめそうだと思ったら大変な危険のなかにでさえその身を投じた。彼女は遠く様々な場所へと旅をした。その旅には、魔法と騒乱と災難がついて回った。\nデマーシアでは、子供たちを退屈な歴史の授業から解放して、近くの野原まで連れて行ったことがある。ルルが提案したゲームのせいで、子供たちは月の満ち欠けが一巡りするまで毒キノコに変身してしまい、彼らの親や地元の民兵が必死で捜索を行うも、何も見つけることができないという事態となった。それはルルが意図した展開とはかなり違うものだったが、それでも愉快なことに変わりはなかった。子供たちが家に帰って何が起きたかを話しても、誰も彼らを信じようとはしなかった。\nフレヨルドの辺境地では、敵対する二つの部族が武力衝突するその瞬間に武器を花に変えたらさぞかし愉快だろうと考え、とんでもないカオスと混乱を招いた。もっと最近では、光を放つ四季咲きのケイリンの花のなかで戯れたり、彼女からすると真面目過ぎて話にならない影の一団の修行者にいたずらを仕掛けて当惑する様子を眺めたり、アイオニアに迷い込んで楽しいひと時を過ごしたこともあった。\nルルは野原を懐かしみ、そこへ戻りたいと願っているが、日々新たな冒険と楽しみの機会が訪れることを喜んでいる。\nそして、ルルはもう気づいている──どこにいようとも、彼女の心には野原の一部が宿っていることを。"
    },
    {
        "name": "レオナ",
        "region": "ターゴン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd31d8599bfa6d1a64e1a6ecde13548356ea525c-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/leona/",
        "lore": ""
    },
    {
        "name": "レク＝サイ",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/298275b2e868fb0bd93d04484e8ae523484e63ec-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/reksai/",
        "lore": "「ヴォイドの子ら」と呼ばれる存在の中でも、最も巨大で凶暴なレク=サイは、地中を移動し、獲物を奇襲して貪り食う無情な捕食者だ。かつて栄華を誇ったシュリーマ帝国があった一帯は、今や彼女の飽くなき食欲の犠牲となって荒廃している。行商、貿易商、武装隊商などは、彼女の広大な支配領域を避けるため、わざわざ数百キロもの回り道をする。しかし、海千山千の山賊の中には、不用心な通行者をレク=サイの狩り場に誘い込むような輩も存在するという。レク=サイに狙われたら最後、助かる見込みはない。足元の砂中より現れる死神からは、何者も逃げられないのである。"
    },
    {
        "name": "レナータ・グラスク",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/74f48d016cce3f38f35d3c165ac2847c22a643ef-1920x1080.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/renataglasc/",
        "lore": "レナータ・グラスクの人生は、決して順風満帆ではなかった。\n彼女の両親は革新的な医療に取り組む優れた錬金術師だった。自身の職務とゾウンの人々にすべてを捧げる二人は、困っている者を見れば手を差し伸べ、治療薬を渡してやった──患者に対価が支払えなくとも。幼いレナータは毎晩のように腹を空かせ、両親の理念に憤りながら眠りについたが、どうあがいても自分の境遇だけは変えられなかった。彼女はよく、ピルトーヴァーの太陽の門をくぐって運河を抜けていく船を夢に見た。そして人生の新たな一章へと──大金持ちになる未来へと向かって舵を切る、自分の姿を思い描いた。\n家業を手伝う年齢になってすぐ、レナータには錬金術の才能がないことがわかった。その一方で、金儲けのアイデアは豊富に持っていた。生まれて初めての“売り口上”において、レナータは、裕福なゾウン人の治療を始めれば、貧しい人たちからお金を取らなくても済むはずだ、と両親を説き伏せた。すぐさま忠実な患者たちが評判を広め、レナータの思惑どおり、一家は無償の治療を続けながら、着々と財を蓄えていった。\nところが一家はその金を快適な暮らしではなく、重病患者の延命に用いる高純度なケミテック治療薬の開発に注ぎ込んだ。どれだけ試行錯誤を重ねても、その薬には想定外の副作用──患者が暗示にかかりやすくなったり、過剰な暴力を振るったり──がついて回ったため、両親は品質改良に取り組みつづけた。レナータだけは、せっかく稼がせてやった金を正しく使わない二人を苦々しく思い、この治療薬を現状のまま役立てられないか考えを巡らせた。\n地上のピルトーヴァーでは、一時しのぎの薬をゾウン人に売って儲けていた名家の長たちが、グラスク家の研究の噂を耳にした。そして稼ぎを奪われてなるものかと、何人かの執行官に金を握らせて“始末”を頼んだ。レナータが悲鳴を聞いて目覚めた時、両親は燃え落ちる家に呑まれようとしていた。レナータは二人を助けようとして──失敗した。そして片腕を失った。\nグラスクの名と、焼失を免れた一部の研究資料を除くすべてを奪われ、レナータは誓った。報われない利他精神のせいで身を滅ぼした両親の轍は踏むまいと。代わりにそのわずかな遺産を使って、大きなことを成し遂げてやろうと決意した。これまで望んでも手に入らなかったものを、すべて手に入れてやるのだ。富と、権力と、支配をもたらすものを。そう、自分だけの帝国を。\n歳月が流れ、レナータはいくつかの小規模な事業を参謀役として成功に導きながら、胡散臭いが顔の広いゾウンの有力者たちと関係を築いていった。レナータは人々に職を与え、金を貸し、病気の子に薬を授けたが──どんな時も対価だけは必ず要求した。金を払えない者たちには忠誠を誓わせた。\nレナータはすぐに、ゾウンで最も希少価値があり最も稼げる商品は才能だと気づき、傑出した頭脳を持つ貧しい若者たちに投資する計画を練った。働く場を与え、彼らの家族の安定した生活を約束する代わりに、死ぬまで働いてもらうのだ。貧困にあえぐ彼らに、その申し出を断れるはずもなかった。気がつくと、レナータの周りには独創的な新しい製品デザインや、両親が遺したケミテック薬の画期的な活用法が続々と集まるようになっていた。利益は急上昇した。次いでレナータは最初の工場を買い取って、グラスクインダストリーを立ち上げた。最高級のケミテック製品を製造するこうした工場は、最終的に数十棟まで膨れ上がった。\nグラスクインダストリーは瞬く間にゾウン全域へと──ケミテック採掘事業から舞踏場、精製所も手がけながら──勢力を延ばし、これらの事業を独占していた一部のケミ長者たちの怒りを買った。だがレナータは彼らを一人ずつ説得して、業務提携を結んでいった。こうして彼女は舞台裏から、自分だけの力でケミ長者へと成り上がってみせた。歯向かう者はいなかった。誰もが自分の食いぶちを失うことを恐れていた。グラスクインダストリーが躍進を遂げる一方で、レナータ自身は裏方に徹しながら、次に仕掛けるタイミングを窺っていた。\nそんな折、あるケミテック事故が起きた。有毒ガスがばら撒かれ、ゾウンの街はここ数十年で最悪の状況に陥った。灰色の猛毒ガスが立ち込める中、グラスクインダストリーはゾウンの全市民に簡易的な呼吸マスクと予備のフィルターを供給した──すべて無料で。今やレナータ・グラスクの名とその博愛精神は、ゾウン中の人々に知れ渡った。レナータはゾウンの忠誠を勝ち取ったのだ。\nそうした彼女の人助け話はピルトーヴァーにも広がった。店主たちは、優雅で緻密なデザインを誇るレナータのケミテック製品に初めて真剣な眼差しを向け、間もなく街中の店の棚にそれらが並ぶようになった。\n今では流行にめざといピルトーヴァー人の誰もが、グラスクインダストリーの製品を一つ以上所有している。そしてとりわけ裕福な者たちは、奇抜な社交パーティやオペラ劇場でレナータの隣の席を奪い合っている。もっともレナータの狙いは、ゾウンのケミ長者になることでもピルトーヴァーの大物実業家になることでもなかった。\nそう、彼女の狙いはピルトーヴァーの資金力の源──幼い頃に何度も夢見た、あの太陽の門を手中に収めることだった。なぜなら太陽の門を支配すれば、交易の流れを支配できる。そして交易を支配すれば、世界を支配できるからだ。ピルトーヴァーとゾウンの両方で売られているグラスクインダストリーのすべての製品には、両親が遺したケミテック薬が密かに埋め込まれていた。そして彼女が命じれば、いつでもそれらの薬が──副作用もろとも──街中にばら撒かれるのだ。世の中がレナータ・グラスクの前にひれ伏すのは、もはや時間の問題だった。"
    },
    {
        "name": "レネクトン",
        "region": "シュリーマ",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/631c08061ddf52c0b6986407c28011b4e93e5397-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/renekton/",
        "lore": "レネクトンは生まれながらの戦士だ。幼い頃からまるで恐れというものを知らず、年上の子供たちと喧嘩を繰り返していた。自尊心が高く、一度喧嘩を売られると引き下がることなく、侮辱されるとそれを聞き流すことはできなかった。兄ナサスは喧嘩に明け暮れるレネクトンを咎めたが、レネクトンは腕ずくの勝負が好きだった。\nやがて太陽の名門校に選抜されたナサスが寄宿舎に入るため家を離れると、レネクトンの暴力性は深刻さを増していった。このままではレネクトンはいずれ監獄に入るか、死ぬかのどちらかだ。ナサスは弟をシュリーマ軍に入隊させることにした。レネクトンはまだ軍に入れる年齢に達していなかったが、ナサスの計らいにより特例として黙認された。\n軍隊での訓練と統制は、レネクトンの意識を変えた。彼は幾度となく前線で奮闘し、帝国の版図を広げていった──レネクトンは見るからに獰猛かつ屈強だったが、誉高く勇猛果敢であるとも知られるようになった。将軍、そして戦略家として名を轟かせていたナサスはよく口にしていた。戦術を練るのは自分だが、勝利をものにするのはレネクトンだと。\n辺境の街ズレッタを救ったのち、レネクトンは皇帝から直々に指揮官に任命され、シュリーマの門衛の称号を授かった。レネクトンはわずかな兵を率いて、南へと伸びる人里離れた岩だらけの山道で十倍もの軍勢に立ち向かい、住民を逃すために時間稼ぎを試みた。それは到底生き延びることなどできないような無謀な戦いで、まして勝利を収めるなど不可能に思えるものだった。だが、レネクトンはナサス率いる援軍が到着するまでのあいだ峠を守り抜き、敵勢力を敗走に追いやったのだった。\nその後もレネクトンは数十年に渡って戦い続け、超越者の神将にさえ匹敵するほどの名声を得た。レネクトンがいるだけで部隊の気勢は上がり、敵は恐れおののいた。とは言えレネクトンも年を重ね、髪に白いものが混じり始めた。彼は今や満身創痍の古参兵だった。そんな折、彼は兄が死にかけていると耳にした。\nレネクトンは急ぎ都へと向かった。ようやく会えたナサスは消耗性疾患で衰弱しきっており、かつての面影はなかった。もう回復の見込みはない。\nそのような容態にあっても、ナサスの偉大さは誰の目にも明らかだった。軍人としての才覚に加え、シュリーマに立派な図書館を造り上げ、古典文学の名作の編纂と翻訳までも行ってきたのだ。そのような者が死んでよいはずがない。そして、彼は超越するにふさわしいと宣言された。\nこの儀式を目に焼き付けようと、全市民が集まってきた。しかしナサスにはもはや、太陽の円盤の前の高座に上る力すら残っていなかったのだ。レネクトンは自らの危険を顧みず、ナサスを抱え上げて最後の一段を上った──己は消え失せてしまうだろうと知りながら。結局のところ、レネクトンはただの戦士だ。だがこれから先も、シュリーマにはナサスが必要であることをレネクトンは理解していた。\nしかし、レネクトンが死ぬことはなかった。太陽の円盤が放つ目もくらむような光の下、兄弟は共に生まれ変わっていた。光が消えると、無敵の戦士がふたり、民衆の前に立っていた──引き締まった体にジャッカルの頭を備えたナサスに、爬虫類の姿をした巨体のレネクトン。ジャッカルは最も賢く、鋭い獣といわれている。鰐の恐れを知らぬ攻撃性は、まさにレネクトンそのものだ。\nかつてレネクトンは強靭な英雄だったが、今や計り知れない力に恵まれた。彼はシュリーマの軍隊を率い、数々の血塗られた勝利を挙げた。その戦いぶりは情け容赦などという言葉とは無縁であった。レネクトンの名は帝国の国境を越えてあまねく伝わり、敵は彼を“砂漠の解体屋”と呼んだ。レネクトンはその呼び名に満足していた。\n超越者となったレネクトンに人間らしさはもはや残っていない──そう考える者もいた。兄のナサスも、そう思わざるを得なかった。レネクトンはますます残虐性を増した。血を好み、戦場で非道を行っていると囁かれるようになった。そうはいえども、彼がシュリーマの盤石たる守り神であることに変わりはなく、代々の皇帝に忠実に仕え、イカシアが反乱を起こした際も、その後に勃発した痛ましい戦争のあいだもシュリーマを守り続けた。\nそれから数年後、若き皇帝アジールは、民に相応しい不死の統治者となるべく超越の儀を受けることになった。\nその試みは惨たらしい結末を招いた。\nその日、都から遠く離れていたレネクトンとナサスが戻った頃には、壮麗な街並は廃墟と化していた。太陽の円盤は崩落し、全てのエネルギーが失われていた。死屍累々としたその場所で、兄弟は皇帝を裏切った魔術師と対峙した──邪悪なエネルギーの塊となったゼラスと。\n兄弟は必死に戦ったが、もはやゼラスを打ち倒すのは無理だと悟り、レネクトンはついにゼラスに組みつくと、街の地下深くにある皇帝の墓の中へとゼラスを引きずり入れた。そして墓の蓋を閉じるよう兄に命じた。ゼラスを封印するには他に手はない、と。万策尽きていたナサスは苦渋の念でレネクトンの指示に従った。\nゼラスとレネクトンは戦い続けた。幾星霜ものあいだ光の届かない深淵で互いを追い詰め、その頭上ではかつて偉大な文明を誇ったシュリーマが滅びていった。闇の中、ゼラスはレネクトンの耳に毒を吹き込み嘲った。何百年も過ぎるうち、ゼラスの黒い囁きはレネクトンを蝕んでいった。彼はレネクトンの精神を支配した──ナサスは故意にレネクトンを閉じ込めたのだ。弟の成功を妬み、はからずも超越者となったレネクトンが疎ましかったのだ、と。\nじわじわと、レネクトンは正気を失っていった。ゼラスはひびに楔を打ち込むようにレネクトンの精神を崩壊させ、何が現実で何が幻なのか判断する術を失わせた。長い時を経てついに定命の盗賊たちの手によって皇帝の墓が開けられ、ゼラスとレネクトンが解放されると、レネクトンは怒りに満ちた唸り声をあげ、砂漠の空気に兄の残り香を探した。\nしかし、彼の不在の間にシュリーマは一変していた。超越者の万軍は姿を消し、国の大部分では人々が散り散りになり、支配者は不在だった。レネクトンは気にも止めなかったが、彼は獰猛で血に飢えた砂漠の略奪者のあいだで信奉を集めていた…たびたび狂気に飲み込まれ、敵と味方の区別がつかなることがあっても。\n時折、かつての誇り高く高潔な英雄の片鱗を見せることはあるが、彼は今、憎しみに憑りつかれた野獣と成り果て、ただ血と復讐への渇望に突き動かされている。"
    },
    {
        "name": "レル",
        "region": "ノクサス",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b7f15606fa7d091ba540cadd2b8f2c168ea740b9-1919x1038.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/rell/",
        "lore": "魔力を持つ暴れ馬にまたがり、巨大な槍で武装した危険な犯罪者について、ノクサス中の張り紙が、警戒を促している。その存在が帝国全体の安全と治安に脅威をもたらすと。肝の座ったトリファリアン・レギオン兵の中にさえ、彼女の追跡に送り出されれば、ほとんど死は確実なのではないかと心配する者も出始めていた。\nそれほどまでに凶悪で、統制の効かない破壊に手を染めているのは果たしてどんな怪物なのだろうか？\n端的に言えば、それは十六歳の少女だ。\n複雑な答えは許されない。\nこの世に生を受けた瞬間からレルは特別であり、そして、それが原因で苦しむ運命にあった。ノクサスの歩兵の娘であり没落貴族の後継者として生まれた彼女は、虚飾の富や下流貴族の子供たちに共通したうわべだけの教育方針も好まなかった。それにもかかわらず、彼女の両親は娘をノクサスの不透明な政治情勢を打ち砕くような人間に仕立てるという壮大な計画を抱いていた。母親は言ったものだった。「優秀さは犠牲の上に成る」と。\nレルの不幸は時が経つにつれて増大し、やがて彼女の中には独自の何かが生まれた。それは、ここ数世紀でも例を見ない魔法──金属を操る能力（操鋼術）だった。レルの両親にとっては利用しない手はなかった。もちろん、「レル自身のために」という名目ではあったが、多くの強力なメイジたちの元で娘を修行させ、政治的、軍事的エリートに仕立て上げようと二人は目論んだ。\nところが、この少女の魔法に目を付けた者が他にいた。ある白い顔の淑女が、レルはノクサスの古くからの敵に対抗する武器になるだろうと見込み、彼女の家族に闇取引を持ちかけてきた。首都や評議会の詮索の目の届かない非常に特別なアカデミーの優秀な生徒として、レルはすぐに頭角を現した。娘の新しい寄宿学校に顔を出すことはめったになかったが、両親はこれまでになく娘の将来を誇らしく思い、期待しているようだった。\n少なくともその短い期間のあいだ、レルは愛されていたのかもしれない。\nしかし、そこから本当の恐怖が始まった。\n八歳の時に、初めてレルは別の生徒と戦うよう強いられた。そののち、魔力を増幅することで彼女が今よりも強くなるよう、レルの腕には痛みとともにシジル（魔法の紋章）が与えられた。名目上それは訓練演習ということになっていたが、レルはそのとき戦った少年と二度と会うことはなかった。他の戦った相手とも彼女は二度と会わなかった。\n来る日も来る日も演習のために魔法を磨き、レルは強くなっていった。彼女の体は紋章で覆われ、その魔力は信じがたい高みに到達した。やがて、彼女は地中深くから鉱脈を吸い出したり、壁を恐ろしい武器に変形させたり、対戦相手の鎧を超高温に加熱し、ひしゃげさせて中の人間を押し潰すことができるようになった。しかし教師たちはそれ以上のことを彼女に望んでいた──レルが帝国史上最強の戦士になることを期待していたのだ。\n十六歳の誕生日、とりわけ野蛮な決闘の後、彼女の我慢は限界に達した。レルは教師たちを脇へ吹き飛ばし、護衛をなぎ倒しアカデミーの立ち入り禁止区画へと続く扉を破り、そこに学園の真の姿を見た。彼女が倒してきた対戦相手は全員、「ナル」と呼ばれる存在に「無力化」されていたのだ──彼らの魔力は強制的に吸い上げられ、それがレルの身体を覆うシジルに注ぎ込まれた後、記憶を喪失し、感情のない人形として打ち棄てられていたのだ。それは彼女の手にした力の代償であり、元に戻すことはもはやできなかった。\nさらに悪いことに、こうした処置を直々に指図していた校長は彼女の実の母親だったのだ。校長は言った、「すべてはレルのためにしたことだ」と。結局…優秀さは犠牲の上に成るのだと。\nレルは怒り狂った。\nその時の彼女のアカデミーからの逃走劇を生き延びた一握りの教師陣にとっては、レルの怒りはまるで、大地が裂けて鋭い剃刀のごとき鉱滓の嵐が噴出したかのようだった。真っ二つに切断された建物の建材が、貫くことのできない黒い鎧と化してレルの周囲を固め、彼女は目の前に立ち塞がる山より重い槍を構えた歴戦の兵士たちを次々と押し潰していった。波打つ鉄でできた馬に乗って正面ゲートを駆け抜け、レルはできるだけ多くのクラスメイトを解放した──後に残された者たちは「ナル」を元に戻し、アカデミーの為した所業の証拠を隠滅しようと必死だった。\nしかし、それはあまりにも遅すぎた。間もなくして、生き残った教員たちは人目に付く方法で死に始め、「ナル」を秘密のままにしておくことはもはや不可能だった。\nレルは今やノクサスの脅威となったが、ビラに書かれているような脅威ではない。彼女は従順な者たちの庇護者であり、抑えようのない憤激に駆られた者なのだ。そして誰ひとり信用しない彼女は、幾年もの苦しみと虐待に目をつぶってきた政府に対しても容赦は無い。帝国は直接の責任があるだけでなく、何もせずに傍観していたのだ。\n鉄の愛馬にまたがったレルの望みは、ノクサスを破壊し尽くし、彼女のような「黒薔薇アカデミー」から生き残った子供たちを救うことに他ならない。\nそして彼女を止められる者などこの世界には存在しない。"
    },
    {
        "name": "レンガー",
        "region": "イシュタル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9eca7c212374e6363e336ac7323862c6e5427943-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/rengar/",
        "lore": ""
    },
    {
        "name": "ワーウィック",
        "region": "ゾウン",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ac704d3cfcb7feca54486db45add3e1f96cb0eab-1280x783.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/warwick/",
        "lore": "ワーウィックはゾウンの灰色の路地で狩りをする怪物だ。苦痛を伴う実験によって変性した彼の肉体に融合された、ポンプやシリンダーで構成された複雑なシステムが、錬金術的に合成された憤怒を彼の血流に送り込んでいる。物陰から飛び出しては、都市の深部を脅かしている犯罪者を餌食とするのだ。ワーウィックは血に引き寄せられ、その匂いは彼の正気を失わせる。血を流す者は、決して彼から逃れることはできない。\n多くの者はワーウィックを単なるケダモノだと考えているが、その憤怒の奥底には人の心が潜んでいる――刃と過去を捨て、真っ当な人生を送りたいと願った一人のギャングの心が。だがどんなに前に進もうとしても、過去に犯した罪からは逃げられなかった。\nその頃の記憶はワーウィックの脳裏に瞬間的に蘇っては例外なく失われ、シンジドの研究室で手術台に拘束され、マッドケミテックサイエンティストが行き来しつつ、彼をのぞき込んでいた日々の残像に毎度取って代わられる。\n彼の目に映る世界は痛みによって霞んでおり、ワーウィックは自分がどうやってシンジドの魔の手に落ちたのかはおろか、その苦痛の日々が始まる前のことに至っては、些細なことですら思い出すことに苦労していた。あの科学者は冷静に彼を切り刻み、彼の血管に化学薬品を注入するためのポンプやチューブを組み込んで、錬金術師が常に追い求めるもの、すなわち「変成」を実現しようとしていた。\nシンジドは被験者の本性を――「善良な男」の中に隠れた、血に飢えた獣を暴き出そうとしたのだ。\nワーウィックの血管に送り込まれる化学薬品は彼の回復力を増幅させ、シンジドの手による苦痛を伴う改造を次々と施すことを可能にした。実験の過程で片手が切断された際も、シンジドはその手を元通り取り付け、圧縮空気式の強力な爪で拡張して、ワーウィックをその真のポテンシャルの限界近くまで高めることができた。\nワーウィックの背中には化学物質のシリンダーが組み込まれ、神経系と統合されている。彼が怒りや憎しみ、あるいは恐怖を感じるたび、シリンダーは薬液と共に激怒を血管の隅々まで送り込み、彼の内なる獣を完全に覚醒させるのだ。\nワーウィックはそれら全て、マッドケミストのメスの一刀一刀に耐えることを強いられた。シンジドは被験体に言った――苦痛こそ、彼の変身のために必要な「変成の要因」なのだと。ワーウィックの肉体は化学薬品の力で身体的な損傷のほとんどを回復することが可能だったが、終わることのない苦痛によって、その精神は砕けてしまった。\nワーウィックはたった一つでも、過去の記憶を取り戻そうともがいた……彼に見えたのは鮮血だけだった。だが直後に、幼い少女の叫びが聞こえた。彼には理解できない何事かを叫んでいた。そう、名前のような。\nすでに自分の名前は思い出せなくなっていた。きっと、その方がよいのだと感じた。\n苦痛が他のあらゆる思考を塗りつぶしていった。残ったのはただ、鮮血だけ。\n手術台の上での数週間でワーウィックの肉体と精神は破壊されたが、化学薬品による変成には頑固に抵抗し続けた。目からは涙の代わりに毒液が溢れた。咳き込んで苛性の痰の塊を吐くと、それは胸を焼いた後、研究所の床に浅く穴を開けた。冷たい鋼鉄のテーブルに拘束されたまま何時間も苦痛にのたうち回った後、とうとうワーウィックの肉体は限界を迎えた。\n被験体の早すぎる死に際し、シンジドは死体をゾウン最下層の奥深くにある死体捨て場に投げ捨てて、早くも次の実験に頭を切り替えた。\nだが、死こそがワーウィックの変成を誘発させる、真の要因だった。積み上げられた死体の山の上に横たわり冷えていくことで、化学物質はついに意図した作用を完了させたのだ。背中の容器は再びポンプを作動させ始めた。\nワーウィックの肉体は不自然にねじれ、骨は曲がりへし折れ、歯は巨大化し、筋肉は裂けた後に微かな錬金術的な光と共に治癒し、死んだ肉体は新しく強力なものへと入れ替わっていった。心臓が再び動き始めた時、かつて人間だった頃のワーウィックとその人生は、失われていた。\n飢えで目を覚ました。全身が痛んだ。考えられることは一つだけだった。\n血。\n最初は、死体の山を漁るために近くにいた汚水浚いの血だった。その次は信者を集めようとしていた「光輝なる進化」の尼僧だった。それから、近道をしていたピルトーヴァー人の徒弟、そしてギャングを避けようとしていた媚薬中毒の商人、そして酒の量り売り人、訪問販売員、そしてケミテックのごろつき……\n今や獣となった心のどこか引っかかる場所の近くに、彼は隠れ家を作った。その爪で相手構わず、殺しを続けた。きしる歯から血が滴っている限り、意識をべっとり覆う赤いシミと、手あたり次第な被害者に対する罪の意識など圧倒する腹の飢え以外、感じることはなかった。\nそれでもなお、獣性に全てを委ねていながらも、自らの過去の片鱗が彼を苛み始めた。物乞いの喉笛を引き裂いた時、その死にゆく瞳に顎髭を生やした男が映っているのが見えた。その男は憂鬱そうで、どこか見覚えがあった。彼の両腕は傷だらけだった。時々、暗い路地で迷い込んだギャングを喰らっていると、ナイフの閃きが彼に血まみれの古い刃を思い出させた。刃から彼の両手へと溢れる血を。そして彼の両手から、彼が触れるあらゆるものへと広がる血を。時には、あの少女を思い出すこともあった。\nやはり、血だった。\nいつも血にまみれていたことを、彼は理解した。そしてそれは、何をしようと洗い落とすことはできないことも。彼がその手で刻んだ、あまりに多くの傷――彼自身が過去を思い出せなくとも、この街はすべてを知っていよう。ゾウンの犯罪者たちの――ギャングのボスや、人殺しや、盗人たちの目をのぞき込んだ時、彼はそこに自分自身を見た。背中のシリンダーが、彼の肉体に憎しみを流し込んだ。彼の爪が、指を突き破るように伸びた。\n彼は狩った。\nもはや無差別に殺すのではなく、ワーウィックはすでに血の臭いにまみれた者だけを狩るようになった――ボロボロになった体を引きずってシンジドの研究室の扉を叩いた、あの日の彼自身のような者だけを。\n今でも彼は、これが自分自身の望みなのか、確信を持ってはいない。だが、細部はなくとも、十分に覚えていることがある。シンジドが言っていたことは正しかった――善人の自分はただの仮面に過ぎず、災厄によってそれが焼け落ちたあとに現れたものこそ、自身の真実だったのだ。\n彼はワーウィック。彼は人殺し。\nそして、この街には狩られるべき人殺しがひしめいている。"
    },
    {
        "name": "ヴァイ",
        "region": "ピルトーヴァー",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4134b6611e0aab2e9d647d67c8cc75a4639cbda9-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/vi/",
        "lore": ""
    },
    {
        "name": "ヴァルス",
        "region": "アイオニア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c4f1197764d67a050281377f366587334f5fc61a-1920x1133.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/varus/",
        "lore": ""
    },
    {
        "name": "ヴィエゴ",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3766d90650c9eddd2e1405489365c1ec7ef9f2be-1900x1127.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/viego/",
        "lore": ""
    },
    {
        "name": "ヴェイン",
        "region": "デマーシア",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/beb13350daed0456c1f0feb6b0e8175c23443ebe-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/vayne/",
        "lore": "シャウナ・ヴェインは、自分の家族を殺した悪魔を追い、殺すことを誓った無慈悲な狩人である。前腕部搭載式のクロスボウと復讐に燃える心を武器に、闇の魔術の使い手や、その不浄なる創造物を殺した時にだけ、彼女は心からの喜びを感じることができるのだ。\n\nヴェインはデマーシアの裕福な両親の一人娘として何不自由なく育てられた。子供時代はもっぱら一人でできる遊び——読書、音楽鑑賞、そして屋敷の庭で見つけた様々な虫のコレクションをして過ごしていた。両親は若い頃ルーンテラ中を旅してまわっていたが、シャウナの誕生を機に居を構えた。デマーシアを選んだのは、彼らが見てきた他のどんな地よりもデマーシア人が互いを気に掛けていたからだった。\n16歳の誕生日の少し後、夏至の宴から帰宅したヴェインは生涯忘れることのない光景を目にした。\n言葉を失うほど美しい角の生えた女性が、彼女の両親の血まみれの死体の前に立っていたのだ。\nその異様な光景と湧き上がる恐怖から、ヴェインは絶叫した。悪魔は少女を見下ろして、恐ろしい、そして妖艶な笑みを浮かべてから姿を消した。\nヴェインが母の目を覆う血まみれの髪を引きはがそうとする間、悪魔のあの呪わしい笑みが彼女の意識の中で膨れ上がり、心を食い荒らしていった。震えながら父の瞼を閉じさせる——その口は恐怖と混迷の最期の瞬間に凍り付き、ぽかんと開いたままだ——その間も悪魔の笑みは彼女の心を蝕んでいった。\nその先一生、ヴェインの全身に憎しみを駆け巡らせる——それは、そんな笑みだった。\nヴェインは何があったかを説明したが、それを本気で信じる者は誰もいなかった。この世界の中でも、厳重な防備と耐魔法で守られた他ならぬデマーシア王国で悪魔が自由に動き回っているなどとは、とても考えられることではなかったのだ。\nそれでもヴェインには判っていた。あの妖術師の悪魔の笑みは、再び襲い来る、と語っていた。たとえデマーシアの高い壁でも、小さなヒビから闇の魔術が忍び込んでくるのを防ぎ切ることは適わない。巧みに姿を変えているのか、それとも暗い物陰に身を潜めているのか——いずれにせよ、それはこの街のどこかに在るのだと、ヴェインには判っていた。\nそして彼女はもう、怯える心など投げ捨てていた。\nヴェインには憎しみで膨れ上がった心と小規模な軍隊を動員できる資金があったものの、彼女の向かう先まで付き従おうという軍隊など有りはしなかった。他人など期待できないと悟ったヴェインは、闇の魔術について全てを学ぼうとした——それを追う術を。それを止める技を。それを使う者の殺し方を。\n師が必要だった。\n彼女の両親はかつて、氷の魔女に立ち向かった北方のアイスボーンの戦士たちの物語を聞かせてくれた。何世代にも渡り、彼らは氷の魔女の底知れぬ力と暗黒の軍勢に立ち向かって来たのだ。ヴェインには判っていた、師を見つける手がかりはそこにあると。後見人の目を盗み、彼女はフレヨルド行きの船に乗った。\n北の地に到着後時を置かず、ヴェインは魔を狩る者を探し始めた。そしてその一人を見つけたのだが、その出会いは彼女が意図していた形ではなかった——凍てついた峡谷を横切る途中、ヴェインは巧妙に彫られた氷の罠に足を取られてしまった。ギザギザの結晶の縦穴の底に転がり落ちたヴェインが見上げると、罠にかかった獲物を前に舌なめずりする貪欲なアイストロールの姿があった。\n直後、その巨大な青い舌がだらりと垂れ下がった——風を切って飛んできた槍がトロールの頭蓋骨を貫き、深々と脳ミソに食い込んだのだ。縦穴へと崩れ落ちていく巨体に叩き潰されるすんでのところで、ヴェインは飛びすさることができた。粘つくよだれと血の海が広がり、彼女のブーツを汚した。\nヴェインを救ったのは白髪まじりの中年の女性で、名をフレイといった。凍り付いた峡谷で弱々しくも燃え続けるキャンプファイヤーで暖を取りながら、彼女はヴェインの傷に包帯を巻いた。フレイはヴェインに語った——自分の子供たちを殺した氷の魔女の軍勢との戦いに人生を捧げている、と。ヴェインはフレイに弟子入りを懇願した。世界を蝕む闇のモノを追跡する術を学ばせて欲しいと。だがフレヨルド人は興味を示さなかった。ヴェインには上流階級の特権と金の臭いが染みついている。そのどちらも、骨身を削る戦いの中で歯を食いしばり刃を鋭く保つ役に立ちはしない。\nヴェインはフレイの答えに納得できず、決闘を挑んだ。ヴェインが勝てば、フレイはヴェインを弟子に取り、教えを授ける。もし負けたら、フレイが奇襲をかけられるように自分を氷の魔女の軍勢に対する囮として使えばいい、と。実のところヴェイン自身、勝ち目があるとは思っていなかった。これまでに戦い方を学んだ経験といえば、フェンシングのレッスンを一度きり、それも片腕を背中に回して戦うのにうんざりして途中で投げ出していたのだ。だがヴェインは後には引けなかった。フレイはヴェインの根性に免じて、彼女の目に雪を投げつけ、魔物狩りの第一のルール「正々堂々戦わない」を教授した。\nヴェインの決意の強さには、フレイも一目置かざるを得なかった。一人前の戦士へは遥か遠い道のりだが、ヴェインが汚れた雪から傷ついた体を引き起こして再び向かって来るたび、フレイは目の前の少女の中に、非情の狩人の片鱗を見た。腕は遠く及ばなくとも決して心は折れないヴェインは、もう一度だけフレイに頼み込んだ。私たちは二人とも、家族を殺されている。フレイは残りの人生を、いずれ頭を叩き潰されるまでアイストロールを狩り続けて過ごすこともできるし、ヴェインを鍛えることもできる。二人でなら魔物を二倍殺せる。二人でなら、自分たちが味わったような苦しみを背負わされる家族を二倍減らせるのだ、と。フレイはヴェインの瞳の中に、自分が何年も背負ってきたのと同じ憎しみと喪失の炎を見た。\nフレイはデマーシアに帰るヴェインに同行することにした。\n二人は共に南へ向かい、デマーシアの国境ではフレイに並々ならぬ変装を施して通過した。そうしてヴェインの屋敷に戻った後、二人は何年もを訓練に費やした。ヴェインの元には求婚者が列を成すほどひっきりなしに訪れたが、彼女はフレイとの訓練以外の何にも興味を示さなかった。結果として、二人はこの上なく親密になった。\nフレイはヴェインに闇の魔術、召喚される魔物、不浄な呪文の基礎を伝授した。ヴェインはフレイの教えの一言一言を心に刻み込んだが、それらの邪悪な技の数々をどうやって熟知するに至ったかについて彼女が決して説明しないことが、少々気にかかっていた。\n王国の勤勉な衛兵たちと反魔法の木々の存在により、デマーシアの防壁の内側では暗黒の魔物は稀なため、フレイとヴェインは夜な夜な国境の森に入り込んだ。ヴェインが初めて魔物を——旅の商人を襲う血に飢えた化け物を討ったのは、18歳のときだった。\n魔物の臓物にまみれたヴェインの中で目覚めたのは、喜びだった。復讐と暴力の熱情が全身の血管を駆け巡り、彼女はその快感に酔いしれた。\nそれから数年、ヴェインとフレイは闇の魔物を狩り続け、一体を仕留めるごとに相手への敬意を募らせていった。やがてヴェインは、フレイを母親のように想っている自分に気づいたものの、彼女にとって家族愛という感情は苦痛という枷で蝕まれた追憶であり、その気持ちが暴発することがないように抑え込んだ。\nヴァロランを旅していたヴェインとフレイは、高地地方から流れてきた酒場の噂話で、魅惑的に美しい、角の生えた悪魔のようなモノのことを耳にした。いわく、その悪魔は活発に動き回り、自らの手足として動かすためのカルト集団を作り上げ、入信者を集めている。さらに、おびき寄せられて丘へと登って行った者たちは誰一人として戻ってこない。また、カルトの高司祭たちは崖の側に祭壇を作って悪魔の生贄の儀式の準備をしているのだ、と。ヴェインとフレイはすぐさま追跡に向かった。\n二人は夜闇に紛れて丘陵地帯に入り込んだが、ヴェインは自分が集中できていないことに気づいた。師弟関係を結んで以来初めて、ヴェインはフレイのことを心配していた——今の自分にとって母に等しい存在をまたもや失ってしまうのではないか、と。その懸念を口にするより先に、悪魔の司祭が茂みから飛び出し、ヴェインの肩めがけてメイスを叩きつけた。\nヴェインは重傷を負った。フレイはほんの一瞬ためらったが、その目に固い決意を宿し、友に許しを請うと、巨大なフレヨルド狼に変身した。ショックに凍り付くヴェインの目の前で、フレイ——その獣——は、強靭な顎で素早く司祭の喉笛を食いちぎった。\n事切れた司祭の死体がヴェインの足元に横たわると共に、フレイは再び人の形に戻ったが、その瞳には内なる獣の動揺の色が映っていた。フレイは語り始めた——家族の死後、私はシャーマンとなり、氷の魔女に立ち向かうために自ら呪いを背負って獣に変身できる力を手に入れた。力を得るための儀式には闇の魔術も含まれていたが、それは多くの人々を守るための犠牲で——\nそれ以上の言葉を許さず、ヴェインはフレイの心臓を射抜いた。フレイに対して抱いていた想いは、彼女の正体を知ったことで消え失せていた。くずおれるフレイの目には涙が浮かんだが、ヴェインは気づきもしなかった。二人の間に有った暖かな絆は、この時フレイと共に死んだのだ。\n夜明けまではまだ時間が残っていた——つまり、狩りの時間はまだ終わっていないということだ。ヴェインはあの悪魔のことだけを想っていた。その甘美なる殺しの瞬間を想い、それに続く、殺しの数々を想った。ルーンテラの冥府の世界は、シャウナ・ヴェインに怯えることとなるのだ。かつて彼女が彼らに怯えていたように。\n両親の死後初めて、ヴェインは微笑んだ。"
    },
    {
        "name": "ヴェックス",
        "region": "シャドウアイル",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5bbb4cc7211394f0f8d93e65f6919710894315b7-1920x1064.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/vex/",
        "lore": "闇深きシャドウアイルの中心には、不気味な濃霧の中を一人満足げに歩くヨードルがいる。彼女の名はヴェックス。無限に湧き出るやる気のなさと強力な「影」を引き連れて、吐き気をもよおす「凡人」に溢れ、活気と幸福に満ちた「普通」の世界から自分を守るため、ただいま全力で引きこもり中だ。\nバンドルシティで育ったヴェックスは、ここには自分の居場所がないと感じていた。カラフルでハッピーなヨードルの世界は、彼女にとっては不愉快極まりないものだった。両親の懸命な努力にもかかわらず、彼女は最後まで「ヨードル的精神」を身につけることも、気の合う友人を見つけることもできず、ほとんどの時間を部屋でふてくされて過ごしていた。\nそんな中、彼女は「自分の影」という思いがけない相棒を見つけた。影なら色はヴェックスの好きな黒だし、余計な口出しもしてこない。鬱々とした若者にぴったりの友人だった。彼女は影相手に陰気な一人芝居を演じて、気を紛らわせることを覚えた。\nしかし、それはあくまでただの影であり、ヴェックスを取り巻く忌々しくも快活な世界から彼女を守ることはできなかった。もっと自分にぴったりな「なにか」が、どこかにあるはず──もっと暗くて、もっと悲しい、アタシみたいなものが。\nその「なにか」は「暗黒の刻」という形で彼女の前に現れた。「黒き霧」の分厚い暗雲がバンドルシティ中を覆い、住民を混乱のるつぼに陥れた。ほとんどのヨードルたちが「霧」を食い止めようと勇敢に戦う中、ヴェックスはその怪しい瘴気に心惹かれ、霧の発生源を目指すことにした。\nシャドウアイルに辿り着いたヴェックスは、我が目を疑った。目の前にはすべての生命と色を失った広大な陸地と海が広がっている。そこで彼女は初めて他人の笑い声やバカ騒ぎを気にすることなく、思う存分やさぐれることが出来た。\n時が経つにつれ、ヴェックスは「黒き霧」が自分に奇妙な影響を与えていることに気づいた。彼女の「影」が、まるで幽霊のように自らの意志を持つようになったのだ。しかも「影」は主（あるじ）よりもずっと生き生きと表情豊かに振る舞うようになった。ヨードルが持つ魔法の力は本来的には善なるものだが、彼女の力はずっと邪悪なものに変質していた。ヴェックスは、自分の「不幸」を世界に広げられる力を手に入れた。\n「この最悪で最高の場所を作ったのは誰だろう？」彼女はそう疑問に思った。\nルーンテラの隅々まで「霧」を広めんとする「滅びの王」ヴィエゴがシャドウアイルに現れ、すぐに彼が疑問の答えだと分かった。ヴィエゴはヴェックスと出会い、このヨードルには人を絶望させる特殊な力があり、それを使えば人々は「暗黒の刻」に抗えなくなることを知った。一方、ヴェックスは、「黒い霧」に覆われた世界を目指す彼の目論見に感銘を受けた。二人はすぐにお互いの協力者になり、全世界を暗黒の荒野にすることを目指した。\nしかしヴィエゴの目標が達成される前に、ヴェックスは彼の隠された動機を知ってしまった。それは、王妃イゾルデの魂を取り戻し、死んだ妻との幸せな結婚を取り戻すことだった。「世界中の幸せをぶち壊してくれるはず」と信じていた男が、実は自ら幸せを求めていたことを知り、ヴェックスは裏切られた気持ちになった。強い嫌悪感さえ覚えた。ヴェックスは光の番人たちと戦うヴィエゴを見捨て、彼は敗北した。妻との再会を叶えようとするヴィエゴの夢は、カマヴォールの廃墟で打ち砕かれた。一人になった彼女は、世界が自分の嫌っていた明るく色とりどりの場所に戻るのを失望しながら見ていた。永遠に続く悲しみの世界を実現するのは、思っていたよりも難しいようだ。\n彼女が望む「不幸」を実現するのに確実な方法はもうこれしかない──ヴェックスは、最後のチャンスに賭けた。バンドルシティの実家を訪ね、自分がどんな存在になったかを見せれば、両親からの非難を思いきり浴びることができるに違いない。\n実際に彼女の両親は呆然とし、切り株のようにしばらく動かなくなった。彼らの顔は、ショックから否認、そしてしぶしぶながらも彼女を受容する表情に変わっていった。\n「こんな風になるなんて…私たちには理解できないけど…」とヴェックスの母は彼女を上から下まで指差し確認しながら言った。\n「しかし、私たちの愛は変わらない」と父親が続けた。「おまえの幸せは、私たちの幸せだよ」。\nヴェックスは目を丸くして、不満のため息を大げさに吐き出し、「二人とも、マジでサイアク」とつぶやいた。「今すぐシャドウアイルに戻って誰にも邪魔されずにやさぐれたい…」と思いながら、彼女は足早に実家を出て行ったのだった。"
    },
    {
        "name": "ヴェル＝コズ",
        "region": "ヴォイド",
        "image_url": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd055ac14b71d4bb5f3b083183b995d8d2dca9ad-1215x717.jpg?accountingTag=LoL",
        "champ_url": "https://universe.leagueoflegends.com/ja_JP/champion/velkoz/",
        "lore": "ヴェル＝コズという恐怖を理解するには、まず「ウォッチャー」という存在について、そしてそれが定命の世界へ向けていた眼がどのようにして覆われたのかについて知らねばならない。\n物質界を越えたその外側、そしてなぜかその下には、不可知の深淵が横たわっている。それはヴォイドの世界であり、定命の生物も不死の生物もそこを歩くことはできない。そのような世界がなぜ、どうやって生まれたのかは知らずともよい。それはただ存在するのだ。ヴォイドは永遠であり、そしてすべてを喰い尽す。\nその場所――冷たく果てしない闇のなかでは、すべてが等しく空虚である。無限の時のなかにあって、その事実の中には純粋さがあった。そこには平和があったのだ。かの場所で平和という言葉が意味を持つとするならば。\nあるとき、変化が生まれた。ヴォイドではなく、他の場所で。それは存在であり、それは…かつて何もなかった場所に生まれた「何か」であった。それが現存するだけで、暗黒に漂っていた、広大で形を持たない冷たきものたちとの摩擦が起きた。それまで彼らは自らの感覚すら完全に把握していなかったが、今では別の場所があるということを許容できなくなった。移り変わりが激しく、過剰なほどの創造が行われる別の世界があることを。\n彼らは監視し、そして精査した。\nほどなくウォッチャーたちは自分たちも調べられていることを悟った。彼らに接触を試みた矮小な定命の精神は、実に取るに足らないものであった。深淵の最果てより幽かに漏れ出るおぼろげな光とさほど変わらない。だがウォッチャーはその中に物質世界へ侵攻する機会を――ヴォイドの彼方に実在する、耐えがたき脈動を静める機会を見出した。\n最も大胆な者が薄絹を引き裂き、上の世界へ身を乗り出した。だが、深淵から突然に現実世界の物質的かつ直線的な環境に身を置いたため、それは無残にも崩壊した。突如として時間と熱と苦痛にさらされたのである。\nその先は冷たさだけが残った。境界を跨ごうというまさにその瞬間に通路は閉ざされ、数十のウォッチャーが狭間へ囚われ、凍りついたのである。\nヴォイドに残ったウォッチャーは身を引いた。何が起きたのかを把握できはしなかったが、自分たちが裏切られたということは理解していた。\n彼らは適応することにした。\n物質世界へ到達するため、その世界を構成する元素を集め、そこに意識を注入しつつ形状を整え、我が物とした。これらの構造物こそが「ヴォイドの子ら」と呼ばれる最初の存在である。それらは主（あるじ）の目となり耳となって、見て、聞いて、学ぶために、実在という悪夢へと送り込まれたのである。\nそのなかで一体、際立っていた個体がある。それは最も古いヴォイドの子かもしれず、少なくとも深淵の外で最も長く存在を保っている個体であることは確かだ。彼と遭遇した不運な者たちは、彼に数えきれないほどの名前を付けた。イカシアが戦においてヴォイドを解き放つよりさらに数千年前、シュリーマの原始文化では「ヴェル＝コズ」という悪魔が恐れられていた。ヴェル＝コズは賢き者の夢を盗むために地底世界から這い出たとされている。その名前をそのまま近代言語に置き換えることはできないが、「解体して理解する」というのがおおよその意味である。\n満たされることのない知識への渇望は、ヴェル＝コズを最も高き頂から最も昏き深みまで、あらゆる場所へと導いた。狡猾で秩序だった手法を好む彼は、文明が興り、停滞し、そして衰退するさまを静かに見守った。また彼は数百年にわたって海底をくまなく調べてその秘密を探り、さらには天空の星の動きを占うことまでした。\nヴェル＝コズはこうして得たすべての知識をルーンテラの地表に開いているいくつかの裂谷に持ち帰り、ウォッチャーたちと共有している。その邪魔をする定命の者がいれば、彼は躊躇することなく殲滅するだろう。\nヴォイドは永遠であり、やがて我々のすべてを喰い尽くすのだ。"
    }
]